[
  {
    "serial": "1",
    "verseS": "ধৃতরাষ্ট্র উবাচঃ ধর্মক্ষেত্রে কুরুক্ষেত্রে সমবেতা যুযুৎসবঃ। মামকাঃ পাণ্ডবাশ্চৈব কিমকুর্বত সঞ্জয়।।",
    "verseBS": "ধৃতরাষ্ট্র কহিলেনঃ ধর্মক্ষেত্রে কুরুক্ষেত্রে চলিল যে রণ। কি করিল মোর পুত্র পান্ডু পুত্রগণ।।",
    "verseB": "ধৃতরাষ্ট্র বলিলেন, হে সঞ্জয় ধর্মক্ষেত্রে কুরুক্ষেত্রে আমার পুত্রগণ ও পাণ্ডুর পুত্রগণ যুদ্ধের জন্য সমবেত হইয়া কি করিলেন? টীকাঃ কুরুক্ষেত্র-ইহা ছিল দেবতাদের যজ্ঞস্থান। দ্বাপর যুগে কুরু নামে এক রাজা ছিলেন। তিনি এই স্থানে তপস্যা করিয়া বর লাভ করিয়াছিলেন। তারপর হইতে এই স্থানের নাম হইল কুরুক্ষেত্র। ধর্মক্ষেত্রঃ কুরুক্ষেত্র শ্রেষ্ঠ তীর্থস্থান। এজন্যই ইহা ধর্মক্ষেত্র। "
  },
  {
    "serial": "2",
    "verseS": " সঞ্জয় উবাচঃ দৃষ্ট্বা তু পাণ্ডবানীকং ব্যুঢ়ং দুর্যোধনস্তদা। আচার্যমুপসঙ্গম্য রাজা বচনমব্রবীৎ।।",
    "verseBS": "সঞ্জয় কহিলেনঃ পান্ডবের সৈন্যব্যুহ দেখিয়া রাজন।আচার্য, সমীপে গিয়া ক'ন দুর্যোধন। ",
    "verseB": "সঞ্জয় বলিলেনঃ তখন রাজা দুর্যোধন পাণ্ডব সৈন্যদিগকে ব্যূহাকারে সজ্জিত দেখিয়া দ্রোণাচার্যের নিকট গিয়া বলিলেন।"
  },
  {
    "serial": "3",
    "verseS": "পশ্যৈতাং পাণ্ডুপুত্রাণামাচার্য মহতীং চমূম্। ব্যুঢ়াং দ্রুপদপুত্রেণ তব শিষ্যেণ ধীমতা।।",
    "verseBS": " আচার্য, দেখুন ব্যুহ পান্ডব-সেনার। রচেছে দ্রুপদ-পুত্র শিষ্য আপনার।।",
    "verseB": "গুরুদেব, আপনার ধীমান শিষ্য দ্রুপদপুত্র কর্তৃক ব্যূহবদ্ধ পাণ্ডবদিগের এই বিশাল সৈন্যদল দেখুন।"
  },
  {
    "serial": "4",
    "verseS": "অত্র শূরা মহেষ্বসা ভীমার্জুনসমা যুধি। যুযুধানো বিরাটশ্চ দ্রুপদশ্চ মহারথঃ।। ",
    "verseBS": "হেথা আছে বীর সব ভীমার্জুন মত। সাত্যকি বিরাট আর দ্রুপদাদি হত।।",
    "verseB": "এই সৈন্যদলে ভীমার্জুনের সমান বীরগণ আছেন । সাত্যকি, বিরাট ও বীর দ্রুপদ আছেন।"
  },
  {
    "serial": "5",
    "verseS": "ধৃষ্টকেতুশ্চেকিতানঃ কাশীরাজশ্চ বীর্যবান্। পুরুজিৎ কুন্তিভোজশ্চ শৈব্যশ্চ নরপুঙ্গবঃ।।",
    "verseBS": "ধৃষ্টকেতু কাশীরাজ আর চেকিতান। পুরুজিৎ কুন্তিভোজ শৈব্য বীর্যবান।।",
    "verseB": "এই সৈন্যদলে ধৃষ্টকেতু চেকিতান, বীর কাশীরাজ কুন্তিভোজ পুরুজিৎ, নরশ্রেষ্ঠ শৈব্য আছেন।"
  },
  {
    "serial": "6",
    "verseS": "যুধামন্যুশ্চ বিক্রান্ত উত্তমৌজাশ্চ বীর্যবান। সৌভদ্রো দ্রৌপদেয়াশ্চ সর্ব এব মহারথাঃ।।",
    "verseBS": "যুধামন্যু উত্তমৌজা অভিমন্যু বীর। মহাবলশালী যত পুত্র দ্রৌপদীর।।",
    "verseB": "আর আছেন-পরাক্রমশালী যুধামুন্য, বীর উত্তমৌজা, সুভদ্রাপুত্র অভিমন্যু ও দ্রৌপদীর পুত্রগণ। ইহারা সকলেই বীর।"
  },
  {
    "serial": "7",
    "verseS": "অস্মাকন্তু বিশিষ্টা যে তান্নিবোধ দ্বিজোত্তম। নায়কা মম সৈন্যস্য সংজ্ঞার্থং তান্ ব্রবীমি তে।।",
    "verseBS": "আমাদের পক্ষে যারা মহাধনুর্ধর। শুনুন তাঁদের নাম বলি দ্বিজবর।।",
    "verseB": "টীকাঃ কুন্তিভোজ পুরুজিৎ - তিনি পাণ্ডবদের মাতুল। ধৃষ্টকেতু-শিশুপালের পুত্র। হে দ্বিজশ্রেষ্ঠ, আমার সৈন্যদলের প্রধান সেনানায়কদের নাম বলিতেছি শুনুন।"
  },
  {
    "serial": "8",
    "verseS": "ভবান ভীষ্মশ্চ কর্ণশ্চ কৃপশ্চ সমিতিঞ্জয়ঃ। অশ্বত্থামা বিকর্ণশ্চ সৌমদত্তির্জয়দ্রথঃ।।",
    "verseBS": " আপনিও ভীষ্ম রণজয়ী কৃপ কর্ণ। অশ্বত্থামা সোমদত্ত তনয় বিকর্ণ।।",
    "verseB": "এখানে আপনি, ভীষ্ম, কর্ণ, যুদ্ধজয়ী কৃপ, অশ্বত্থামা, বিকর্ণ, সোমদত্ত পুত্র ও জয়দ্রথ আছেন।"
  },
  {
    "serial": "9",
    "verseS": "অন্যে চ বহবঃ শূরা মদর্থে ত্যক্তজীবিতাঃ। নানাশস্ত্রপ্রহরণাঃ সর্বে যুদ্ধবিশারদাঃ।।",
    "verseBS": "অস্ত্রধারী মহাযোদ্ধা আরো অগণন। মোর তরে প্রাণ দিতে সবে আগুয়ান।।",
    "verseB": "আরও অনেক বীর আছেন। তাঁহারা সকলেই অস্ত্রধারী বীর ও যুদ্ধে পারদর্শী। সকলেই আমার জন্য প্রাণ দিতে প্রস্তুত।"
  },
  {
    "serial": "10",
    "verseS": "অপর্যাপ্তং তদস্মাকং বলং ভীষ্মাভিরক্ষিতম্ । পৰ্য্যাপ্তং ত্বিদমেতেষাং বলং ভীমাভিরক্ষিতম্।।",
    "verseBS": "ভীষ্মের রক্ষিত সৈন্য হের অপর্যাপ্ত। ভীমের রক্ষিত সৈন্য বড়ই পর্যাপ্ত।।",
    "verseB": "ভীষ্মকর্তৃক রক্ষিত আমাদের সৈন্য অসংখ্য। আর ভীম কর্তৃক রক্ষিত পাণ্ডবদের সৈন্য অতি অল্প।"
  },
  {
    "serial": "11",
    "verseS": " অয়নেষু চ সর্বেষু যথাভাগমবস্থিতাঃ। ভীষ্মমেবাভিরক্ষন্তু ভবন্তঃ সর্ব এব হি।।",
    "verseBS": "ব্যূহপথে নিজস্থানে থাকি বীরগণ।রক্ষিবেন পিতামহে হয়ে সাবধান।।",
    "verseB": "আপনারা সকলে নিজ নিজ বিভাগানুসারে ব্যূহ প্রবেশপথসমূহে থাকিয়া ভীষ্মকে রক্ষা করুন।"
  },
  {
    "serial": "12",
    "verseS": " তস্য সংজনয়ন হর্ষং কুরুবৃদ্ধঃ পিতামহঃ। সিংহনাদং বিনদ্যোচ্চৈঃ শঙ্খং দধ্মৌ প্রতাপবান্।।",
    "verseBS": "দুর্যোধনে হরষিতে ভীষ্ম মহাবীরে। সিংহনাদ সহ তদা শঙ্খধ্বনি করে।।",
    "verseB": "তখন কুরুবৃদ্ধ পিতামহ ভীষ্ম সিংহনাদ করিয়া শঙ্খধ্বনি করিলেন। তাহা শুনিয়া দুর্যোধন আনন্দিত হইলেন।"
  },
  {
    "serial": "13",
    "verseS": " ততঃ শঙ্খাশ্চ ভের্যশ্চ পণবানকগোমুখাঃ। সহসৈবাভ্যহন্যন্ত স শব্দস্তুমুলোহভবৎ।।",
    "verseBS": "বাজিয়া উঠিল শঙ্খ শিঙ্গা ঢাক ঢোল। উঠিল তুমুল শব্দ নাগরার রোল।।",
    "verseB": "তখন শঙ্খ, শিঙ্গা, ঢাক, ঢোল ও নাগরা বাজিল। সেই শব্দ তুমুল হইয়া উঠিল।"
  },
  {
    "serial": "14",
    "verseS": "ততঃ শ্বেতৈহয়ৈযুক্তে মহতি স্যন্দনে স্থিতৌ। মাধবঃ পাণ্ডবশ্চৈব দিব্যৌ শঙ্খেী প্রদঋতুঃ।।",
    "verseBS": "বসিয়া শ্বেতাশ্বরথে কৃষ্ণ ধনঞ্জয়। বীরদর্পে বাজাইলা দিব্য শঙ্খদ্বয়।।",
    "verseB": "তারপর শ্রীকৃষ্ণ ও অর্জুন সাদা ঘোড়ার রথে বসিয়া দিব্য শঙ্খ বাজাইলেন।"
  },
  {
    "serial": "15",
    "verseS": "পাঞ্চজন্যং হৃষিকেশো দেবদত্তং ধনঞ্জয়ঃ। পৌণ্ড্রং দধ্মৌ মহাশঙ্খং ভীমকর্মা বৃকোদরঃ।।",
    "verseBS": "‘দেবদত্ত' নাদে পার্থ কৃষ্ণ ‘পাঞ্চজন্য'। ভীমসেন বাজাইলা ‘পৌণ্ড্র' নামে অন্য।।",
    "verseB": "অর্জুন ‘দেবদত্ত’নামক শঙ্খ ও শ্রীকৃষ্ণ “পাঞ্চজন্য’নামক শঙ্খ এবং ভীমসেন ‘পৌন্ড্র' নামক শঙ্খ বাজাইলেন। "
  },
  {
    "serial": "16",
    "verseS": "  অনন্তবিজয়ং রাজা কুন্তীপুত্রো যুধিষ্ঠিরঃ। নকুলঃ সহদেবশ্চ সুঘোষমণিপুষ্পকৌ।।",
    "verseBS": "‘অনন্ত বিজয়’ শঙ্খ ধরে যুধিষ্ঠির।‘সুঘোষ' ও ‘মণিপুষ্প' দু’পুত্র মাদ্রীর।।",
    "verseB": "রাজা যুধিষ্ঠির ‘অনন্তবিজয়' নামক শঙ্খ, নকুল ‘সুঘোষ’নামক শঙ্খ এবং সহদেব ‘মণিপুষ্প' নামক শঙ্খ বাজাইলেন।"
  },
  {
    "serial": "17",
    "verseS": "কাশ্যশ্চ পরমেষ্বাসঃ শিখণ্ডী চ মহারথঃ। ধৃষ্টদ্যুম্নো বিরাটশ্চ সাত্যকিশ্চাপরাজিতঃ।। ",
    "verseBS": "ধৃষ্টদ্যুম্ন শিখণ্ডী ও কাশীর সম্রাট। আর যত ধনুর্ধর সাত্যকি বিরাট।।",
    "verseB": "ধৃষ্টদ্যুম্ন, শিখণ্ডী, কাশীরাজ, সাত্যকি ও বিরাট নিজ নিজ শঙ্খ বাজাইলেন।"
  },
  {
    "serial": "18",
    "verseS": "দ্রুপদো দ্রৌপদেয়াশ্চ সর্বশঃ পৃথিবীপতে। সৌভদ্রশ্চ মহাবাহুঃ শঙ্খান্ দধুঃ পৃথক পৃথক্।।",
    "verseBS": "মহাযোদ্ধা অভিমন্যু আর বীরগণ। নিজ নিজ শঙ্খ তাঁরা ধ্বনিল তখন।।",
    "verseB": "মহাযোদ্ধা অভিমন্যু এবং অন্যান্য বীরগণ ও নিজ নিজ শঙ্খ বাজাইলেন।"
  },
  {
    "serial": "19",
    "verseS": "স ঘোষো ধার্তরাষ্ট্রাণাং হৃদয়ানি ব্যদারয়ৎ। নভশ্চ পৃথিবীঞ্চৈব তুমুলোহভ্যনুনাদয়ন্ ।।",
    "verseBS": "সেই রোল স্বর্গ-মর্ত্যে তুমুল ধ্বনিয়া। করিল বিদীর্ণ যত কৌরবের হিয়া।।",
    "verseB": "সেই তুমুল শব্দে কৌরবদের প্রাণ বিদীর্ণ করিতে লাগিল৷"
  },
  {
    "serial": "20",
    "verseS": " অথ ব্যবস্থিতান্ দৃষ্ট্বা ধার্তরাষ্ট্রান্ কপিধ্বজঃ। প্রবৃত্তে শস্ত্রসম্পাতে ধনুরুদ্যম্য পাণ্ডবঃ। হৃষীকেশং তদা বাক্যমিদমাহ মহীপতে।।",
    "verseBS": "কৌরবেরা সম্যুদ্যত অস্ত্র ছাড়িবারে।হেরি' পার্থ তুলি' ধনু বলিলা কৃষ্ণেরে।।",
    "verseB": "কৌরবগণকে যুদ্ধের জন্য উদ্যত দেখিয়া অর্জুন ধনু তুলিয়া শ্ৰীকৃষ্ণকে বলিলেন।"
  },
  {
    "serial": "21",
    "verseS": " অর্জুন উবাচ ঃ সেনয়োরুভয়োমধ্যে রথং স্থাপয় মেহচ্যুত ।। ",
    "verseBS": "অর্জুন কহিলেনঃ শুন কৃষ্ণ তব প্রতি কহিনু বচন।সেনাদ্বয় মাঝে রথ কর সংস্থাপন।।",
    "verseB": "অর্জুন বলিলেন - উভয় পক্ষের সেনার মধ্যে আমার রথ স্থাপন কর।"
  },
  {
    "serial": "22",
    "verseS": "যাবদেতান্ নিরীক্ষেঽহং যোদ্ধকামানবস্থিতান । কৈর্ময়া সহ যোদ্ধব্যমস্মিন্ রণসমুদ্যমে।।",
    "verseBS": "দেখে লই কে কে আজ অবস্থিত রণে। করিতে হইবে যুদ্ধ কাহাদের সনে।।",
    "verseB": "কাহাদের সহিত আমাকে যুদ্ধ করিতে হইবে তাহা দেখিয়া লই।"
  },
  {
    "serial": "23",
    "verseS": " যোৎস্যমানানবেক্ষেঽহং য এতেঽত্র সমাগতাঃ। ধার্তরাষ্ট্রস্য দুর্বুদ্ধেযুদ্ধে প্রিয়চিকীর্ষবঃ।। ",
    "verseBS": "দেখিব কাহারা এই যুদ্ধ ইচ্ছা করে। দুষ্টমতি দুর্যোধনে প্রিয় সাধিবারে।।",
    "verseB": "আর যাহারা দুষ্টমতি দুর্যোধনের মঙ্গল সাধন করিতে আসিয়াছে তাহাদিগকে দেখিব।"
  },
  {
    "serial": "24",
    "verseS": "সঞ্জয় উবাচ ঃ এবমুক্তো হৃষীকেশো গুড়াকেশেন ভারত । সেনয়োরুভয়োমধ্যে স্থাপয়িত্বা রথোত্তমম্ ।। ",
    "verseBS": "সঞ্জয় কহিলেনঃহৃশীকেশ শুনিলেন অর্জন বচন। যথাস্থানে রাখি 'রথ অর্জুনেরে কন।। ",
    "verseB": "সঞ্জয় বলিলেন - অর্জুনের কথা শুনিয়া শ্ৰীকৃষ্ণ উভয় সেনার মধ্যে রথ স্থাপিত করিয়া অর্জুনকে বলিলেন।"
  },
  {
    "serial": "25",
    "verseS": "ভীষ্মদ্রোণপ্রমুখতঃ সর্বেষাঞ্চ মহীক্ষিতাম্। উবাচ পার্থ পশ্যৈতান্ সমবেতান্ কুরূনিতি ।। ",
    "verseBS": "দেখ পার্থ নিরখিয়া দেখ এইক্ষণ। ভীষ্ম দ্রোণ কর্ণ আদি কুরুযোদ্ধাগণ।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন - হে অর্জুন, ভীষ্ম, দ্রোণ, কর্ণ প্রভৃতি কুরুপক্ষীয় যোদ্ধাগণকে চাহিয়া দেখ।"
  },
  {
    "serial": "26",
    "verseS": " তত্রাপশ্যৎ স্থিতান্ পার্থঃ পিতৃনথপিতামহান্ । আচার্যান্ মাতুলান্ ভ্রাতুন্ পুত্রান্ পৌত্রান্ সখীংস্তথা । শ্বশুরান সহৃদশ্চৈব সেনয়োরুভয়োরপি।। ",
    "verseBS": "গুরুজন সহোদর আর পিতামহ। মাতুল শ্বশুর মিত্র পুত্রপৌত্রসহ।।",
    "verseB": "অর্জুন গুরুজন, পিতামহ, মাতুল, শ্বশুর এবং বন্ধুগণকে দেখিলেন।"
  },
  {
    "serial": "27",
    "verseS": "তান সমীক্ষ্য স কৌন্তেয়ঃ সর্বান্ বন্ধুনবস্থিতান্। কৃপয়া পরয়াবিষ্টো বিষীদন্নিদমব্রবীৎ।। ",
    "verseBS": "বিপক্ষে হেরিয়া সব আত্মীয়-স্বজন। দয়াযুক্ত মনে পার্থ বলেন বচন।। ",
    "verseB": "তাঁহাদের সকলকে বিপক্ষে দেখিয়া দয়াযুক্ত হইয়া দুঃখিত মনে শ্রীকৃষ্ণকে বলিলেন।"
  },
  {
    "serial": "28",
    "verseS": " অর্জুন উবাচ ঃ দৃষ্টেমান্ স্বজনান্ কৃষ্ণ যুযুৎসূন্ সমবস্থিতান। সীদন্তি মম গাত্রাণি মুখঞ্চ পরিশুষ্যতি।।",
    "verseBS": "অর্জুন কহিলেন ঃ যুদ্ধার্থী হেরিয়া কৃষ্ণ, আত্মীয় সকল।বিশুষ্ক বদন মোর শরীর বিকল।।",
    "verseB": "অর্জুন বলিলেন - হে কৃষ্ণ, আত্মীয়গণকে বিপক্ষে যুদ্ধের জন্য উপস্থিত দেখিয়া আমার মুখ শুকাইয়া গিয়াছে ও শরীর বিকল হইয়াছে।"
  },
  {
    "serial": "29",
    "verseS": "বেপথুশ্চ শরীরে মে রোমহর্ষশ্চ জায়তে । গাণ্ডীবং সংসতে হস্তাৎ ত্বক চৈব পরিদহাতে ।।",
    "verseBS": "কাঁপিছে শরীর দেহ রোমহর্ষ হয়। হাত হতে খসে ধনু গাত্র জ্বালাময়।।",
    "verseB": "আমার শরীর কাঁপিতেছে ও রোমহর্ষ হইতেছে। আমার হাত হইতে ধনু খসিয়া পড়িতেছে গা জ্বলিতেছে।"
  },
  {
    "serial": "30",
    "verseS": "ন চ শক্নোম্যবস্থাতুং ভ্রমতীব চ মে মনঃ। নিমিত্তানি চ পশ্যামি বিপরীতানি কেশব।।",
    "verseBS": " স্থির র'তে নাহি পারি, ঘোরে যেন মন।দেখি বিপরীত কৃষ্ণ সকল লক্ষণ।।",
    "verseB": "হে কৃষ্ণ, আমার মাথা ঘুরিতেছে। আমি সব বিপরীত লক্ষণ দেখিতেছি ।"
  },
  {
    "serial": "31",
    "verseS": " ন চ শ্রেয়োহনুপশ্যামি হত্বা স্বজনমাহবে। ন কাঙ্ক্ষে বিজয়ং কৃষ্ণ ন চ রাজ্যং সুখানি চ ।।",
    "verseBS": "মারিয়া স্বজনগণে শ্রেয়ঃ নাহি রণে। চাহি না বিজয় কৃষ্ণ রাজ্য সুখ ধনে।।",
    "verseB": "আত্মীয়গণকে মারিয়া মঙ্গল হইবে না। হে কৃষ্ণ, আমি জয় চাই না এবং রাজ্য, সুখ, ধনও চাই না।"
  },
  {
    "serial": "32",
    "verseS": " কিং নো রাজ্যেন গোবিন্দ কিং ভোগৈজীবিতেন বা। যেষামর্থে কাঙ্ক্ষিতং নো রাজ্যং ভোগাঃ সুখানি চ।।",
    "verseBS": " কি হবে গোবিন্দ বল রাজ্য ভোগ-প্রাণে। যাদের কারণে ইহা করি আকিঞ্চনে।।",
    "verseB": "হে কৃষ্ণ, যাহাদের জন্য রাজ্য ভোগ ও প্রাণ, সেই আত্মীয়গণকে মারিয়া কি হইবে লাভ।"
  },
  {
    "serial": "33",
    "verseS": "ত ইমেহবস্থিতা যুদ্ধে প্রাণাংস্ত্যক্ত্বা ধনানি চ । আচার্যাঃ পিতরঃ পুত্রান্তথৈব চ পিতামহাঃ।।",
    "verseBS": "সেই গুরু পিতামহ পুত্রাদি স্বজন। উপস্থিত দিতে রণে প্রাণ বিসর্জন।।",
    "verseB": "গুরু, পিতামহ ভীষ্ম ও আত্মীয়গণ সকলে যুদ্ধে প্রাণ বিসর্জন দিতে উপস্থিত হইয়াছেন।"
  },
  {
    "serial": "34",
    "verseS": "মাতুলাঃ শ্বশুরাঃ পৌত্রাঃ শ্যালাঃ সম্বন্ধিনস্তথা। এতান্ ন হন্তুমিচ্ছামিয়তোঽপি মধুসূদন।।",
    "verseBS": "মাতুল শ্বশুর পৌত্র শ্যালকাদি যত হত হই, পারিব না করিতে নিহত।।",
    "verseB": "মাতুল, শ্বশুর, শ্যালকাদি সকলে প্রাণ দিতে আসিয়াছেন। তাঁহারা আমাদের মারুক আপত্তি নাই, কিন্তু আমি তাঁহাদিগকে মারিতে পারিব না।"
  },
  {
    "serial": "35",
    "verseS": "অপি ত্রৈলোক্যরাজ্যস্য হেতোঃ কিং নু মহীকৃতে। নিহত্য ধার্তরাষ্ট্রান্ নঃ কা প্রীতিঃ স্যাজ্জনার্দন।",
    "verseBS": "ত্রিভুবন লভিলেও কি হইবে ফল। ধার্তরাষ্ট্রগণে বধি,কোথা শান্তি বল।।",
    "verseB": "তাঁহাদিগকে বধ করিয়া ত্রিভুবন লাভ করিলেও কোন ফল হইবে না।"
  },
  {
    "serial": "36",
    "verseS": "পাপমেবাশ্রয়েদস্থান্ হত্বৈতানাততায়িনঃ। তস্মান্নাহা বয়ং হন্তুং ধার্তরাষ্ট্রান্ সবান্ধবান্। স্বজনং হি কথং হত্বা সুখিনঃ স্যাম মাধব।।",
    "verseBS": "আততায়ী বটে ওরা তবু ত বান্ধব। জ্ঞাতি বধি সুখী কভু হ'ব কি মাধব।।",
    "verseB": "কৌরবগণকে বধ করিয়া বিন্দুমাত্র শান্তি হইবে না। আততায়ী হইলেও তাঁহারা আপনজন জ্ঞাতি। হে কৃষ্ণ, জ্ঞাতিগণকে বধ করিয়া আমি সুখী হইতে পারিব কি?"
  },
  {
    "serial": "37",
    "verseS": " যদ্যপ্যেতে ন পশ্যন্তি লোভোপহতচেতসঃ। কুলক্ষয়কৃতং দোষং মিত্রদোহে চ পাতকম্।।",
    "verseBS": "লোভে অভিভূত ওরা করে না চিন্তনমিত্রদ্রোহে কুলক্ষয়ে পাপ যে ভীষণ।।",
    "verseB": "লোভের বশে তাঁহারা হিতাহিত চিন্তা করিতে পারিতেছেন না। আপনজনের সহিত বিবাদে কুলক্ষয় হয়। কুলক্ষয় হইলে ভীষণ পাপ হয়।"
  },
  {
    "serial": "38",
    "verseS": "কথং ন জ্ঞেয়মম্মাভিঃ পাপাদম্মান্নিবর্তিতম। কুলক্ষয়কৃতং দোষং প্রপশ্যর্জিনার্দন ।।",
    "verseBS": "আমরা ত জানি এই কুলক্ষয়ী রণ। বিরত কেন না হ'ব বল জনার্দন।।",
    "verseB": "হে কৃষ্ণ, আমরাও ত জানি যে, এই যুদ্ধে বংশনাশেরই সম্ভাবনা। তবে এই যুদ্ধে বিরত হইব না কেন?"
  },
  {
    "serial": "39",
    "verseS": "হদুদবকুলক্ষয়ে প্রণশ্যন্তি কুলধর্মাঃ সনাতনাঃ। ধর্মে নষ্টে কুলং কৃৎস্নমধর্মোহভিভবত্যুত।।",
    "verseBS": "কুলক্ষয় হ'লে হয় কুলধর্ম নাশ। কুলধর্ম নাশে পায় অধর্ম প্রকাশ।।",
    "verseB": "বংশ নষ্ট হইলে কুলধর্ম নষ্ট হয়। কুলধর্ম নষ্ট হইলে অধর্ম ঘটে।"
  },
  {
    "serial": "40",
    "verseS": "অধর্মাভিভবাৎ কৃষ্ণ প্ৰদুষ্যন্তি কুলস্ক্রিয়ঃ।  স্ত্রীষু দুষ্টাসু বায়ে জায়তে বর্ণসঙ্করঃ।।",
    "verseBS": "অধর্ম প্রভাবে কুলনারী ভ্রষ্টা হয়। ভ্রষ্টা নারী হ'তে বর্ণসঙ্কর উদয়।।",
    "verseB": "অধর্ম ঘটিলে কুলনারীগণ চরিত্রহীন হয়। কুলনারীগণ চরিত্রহীন হইলে বর্ণ সঙ্কর জন্মে।"
  },
  {
    "serial": "41",
    "verseS": " সঙ্করো নরকায়ৈব কুলম্নানাং কুলস্য চ। পতন্তি পিতরো হ্যেষাং লুপ্তপিণ্ডোদকক্রিয়াঃ।।",
    "verseBS": "ইহাতে নরকে যায় কুলম ও কুল। পিতারা পতিত রয় বিনা পিন্ড জল।। ",
    "verseB": "টীকাঃ বর্ণসঙ্কর - বিভিন্ন বর্ণের স্ত্রী-পুরুষের সংযোগে সন্তান উৎপত্তি। বর্ণসঙ্করের জন্য কুলনাশকারীরা ও কুল নরকে যায়। জল পিণ্ডের অভাবে পিতৃপুরুষ নরকে পতিত হন।"
  },
  {
    "serial": "42",
    "verseS": "দোষৈরেতৈঃ কুলম্নানাং বর্ণসঙ্করকারকৈঃ। উৎসাদ্যন্তে জাতিধর্মাঃ কুলধর্মাশ্চ শাশ্বতাঃ।।",
    "verseBS": "এই দোষে কুলহন্তা সঙ্কর কারণ। কুলধর্ম জাতিধর্ম তাতে উৎসাদন।।",
    "verseB": "বর্ণসঙ্কর জন্মিলে কুলধর্ম ও জাতিধর্ম নষ্ট হয়।"
  },
  {
    "serial": "43",
    "verseS": "উৎসন্নকুলধর্মাণাং মনুষ্যাণাং জনার্দন। নরকে নিয়তং বাসো ভবতীত্যনুশুশ্ৰুম।।",
    "verseBS": "কুলধর্ম নষ্ট করে নরকেতে বাস। হেন বাক্য শুনি কৃষ্ণ শাস্ত্রেতে প্রকাশ।।",
    "verseB": "কুলধর্ম নষ্ট হইলে নরকে বাস হয়। হে কৃষ্ণ, ইহা তো শাস্ত্রের বচন।"
  },
  {
    "serial": "44",
    "verseS": "অহোৰত মহৎ পাপং কৰ্ত্তুং ব্যবসিতাবয়ম্। যদ্ রাজ্যসুখলোভেন হন্তুং স্বজনমুদ্যতাঃ।।",
    "verseBS": "রাজ্য সুখ লোভে মোরা মহাপাপে রত। ৰধিতে স্বজনগণে হয়েছি উদ্যত।। ",
    "verseB": "রাজ্য ও সুখভোগের লোভে আমরা মহাপাপ করিতে বসিয়াছি।"
  },
  {
    "serial": "45",
    "verseS": "যদি মামপ্রতিকারমশস্ত্রং শস্ত্রপাণয়ঃ। ধার্তরাষ্ট্রা রণে হন্যুস্তন্নে ক্ষেমতরং ভবেৎ।।",
    "verseBS": "অশস্ত্র আমায় যদি বধে কুরুগণ। তাতেও পরম শ্রেয় শুন জনার্দন।।",
    "verseB": "হে কৃষ্ণ, কৌরবগণ যদি অস্ত্রহীন আমাকে বধও করে তাহাও মঙ্গলের কারণ হইবে।"
  },
  {
    "serial": "46",
    "verseS": "সঞ্জয় উবাচ ঃ এবমুক্ত্বার্জুনঃ সংখ্যে রথোপস্থ উপাবিশ‍। বিসৃজ্য সশরং চাপং শোকসংবিগ্নমানসঃ।।",
    "verseBS": "সঞ্জয় কহিলেনঃ এত বলি ধনঞ্জয় বিষাদ অন্তর। ধনুক ছাড়িয়া বসে রথের উপর।।",
    "verseB": "সঞ্জয় কহিলেন - শোকাকুল অর্জুন এই কথা বলিয়া ধনুর্বাণ ত্যাগ করিয়া রথের উপর বসিয়া পড়িলেন।"
  },
  {
    "serial": "47",
    "verseS": "",
    "verseBS": "",
    "verseB": "কুরুক্ষেত্রের যুদ্ধক্ষেত্রে কুরুসৈন্য ও পাণ্ডবসৈন্য। মুখামুখি দাঁড়াইয়া যুদ্ধ শুরু করে। এমন সময় পাণ্ডবপক্ষে যুদ্ধ করিতে আসিলেন মধ্যম পাণ্ডব অর্জুন। শ্রীকৃষ্ণ অর্জুনের সারথি। অর্জুন বলিলেন, “হে কৃষ্ণ উভয় সৈনাদলের মধ্যস্থলে আমার রথ স্থাপিত কর। কে কে আমার বিরুদ্ধে যুদ্ধ করিতে আসিয়াছে তাহা একবার দেখিব। শ্রীকৃষ্ণ উভয় সৈন্যদলের মধ্যে রথ স্থাপিত করিয়া বলিলেন -“হে অর্জুন, বিপক্ষীয় সৈন্যদল দেখিয়া লও।” অর্জন চাহিয়া দেখিলেন। বিপক্ষীয় সৈন্যদলে আছেন- আচার্য দ্রোণ, পিতামহ ভীষ্ম, কর্ণ, অশ্বত্থামা প্রমুখ বীরগণ এবং আত্মীয়স্বজনগণ সকলেই অর্জুনের বিপক্ষে যুদ্ধ করিতে প্রস্তুত দেখিয়া অর্জুনের ভাবান্তর হইল। তিনি শ্রীকৃষ্ণকে বলিলেন-“হে কৃষ্ণ, গুরুজন ও আত্মীয়স্বজন সকলে আমার সহিত যুদ্ধ করিবার জন্য প্রস্তুত হইয়াছে। এ যে রক্তক্ষয়ী যুদ্ধ। এ যুদ্ধে গুরুজনদিগকে বধ করিতে হইবে। আত্মীয় স্বজনগণকে বিনাশ করিতে হইবে। স্বজনগণকে বধ করিলে বংশ নাশ হইবে। বংশনাশ হইলে কুলনারীগণ ভ্রষ্টা হইবে। তাহাতে কুলধর্ম নষ্ট হইবে, বর্ণসঙ্কর জন্মিবে। বর্ণসঙ্কর নরকভোগের কারণ হইবে। জলপিণ্ডের অভাবে পিতৃপুরুষ নরকে যাইবেন। দ্বিতীয়তঃ রাজ্যলাভ ও সুখভোগের আশায়ই ত এই যুদ্ধ। যাহাদের জীবনপাতে যুদ্ধে জয় হইবে তাহারা যে আমারই আপনজন। আপনজনদের রক্তপাত করিয়া যে জয় ও রাজ্যলাভ হইবে তাহাতে কি সত্যিকারের সুখ হইবে? ইহাতে হইবে ঘোর পাপ ও অশেষ ক্ষতি । হায়! লোভের বশবর্তী হইয়া আমি কি পাপ কাজই না করিতে উদ্যত হইয়াছি।‘এই পাপের পরিণাম কতই না ভয়াবহ হইবে। ভাবিয়া ভাবিয়া আমার মুখ শুকাইয়া গিয়াছে, শরীর কাঁপিতেছে; হাত হইতে ধনুর্বাণ খসিয়া পড়িতেছে আমি আর স্থির থাকিতে পারিতেছি না। কৃষ্ণ, আমি যুদ্ধ করিব না।” এই কথা বলিয়াই অর্জুন ধনুর্বাণ ত্যাগ করিয়া বিষণ্ণ বদনে রথের উপর বসিয়া পড়িলেন। অর্জুনের এই দুঃখই গীতার বিষাদ-যোগ । ইহা হইতে গীতার উদ্ভব। পরবর্তী অধ্যায়সমূহে আমরা দেখিব যে শ্রীকৃষ্ণ কর্ম, জ্ঞান ও ভক্তির উপদেশ দ্বারা অর্জুনের বিষাদ দূর করিলেন । অর্জুন প্রবুদ্ধ হইলেন । প্রবুদ্ধ হইয়া তিনি স্বীয় কর্তব্য সম্পাদনে কৃতসংকল্প হইলেন।\n🌸 ইতি-অর্জুন-বিষাদযোগ নামক প্রথম অধ্যায়। 🌸"
  }
]