[
  {
    "serial": "1",
    "verseS": "শ্রীভগবানুবাচঃ ভূয় এব মহাবাহো শৃণু মে পরমং বচঃ। যত্তেহহং প্রীয়মাণায় বক্ষ্যামি হিতকাম্যয়া।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ পরমার্থ কথা পার্থ শোন পুনরায়। প্রীত হও তাই কহি হিত কামনায়।।",
    "verseB": "শ্রীকৃষ্ণ কহিলেন- হে অর্জুন, তোমাকে আমার পরমার্থ তত্ত্ব বলিতেছি। শুনিলে তুমি প্রীত হইবে। তাই বলিতেছি।"
  },
  {
    "serial": "2",
    "verseS": "ন মে বিদুঃ সুরগণাঃ প্রভবং ন মহর্ষয়ঃ। অহমাদিৰ্হি দেবানাং মহর্ষীণাঞ্চ সৰ্বশঃ।।",
    "verseBS": "জ্ঞানে না উদ্ভব মোর মহর্ষি-দেবাদি। সর্বরূপে আমি বটি সকলের আদি।।",
    "verseB": "মহর্ষিগণ আমার এই- পরমার্থতত্ত্ব জানেন না। সমস্ত ভাবেই আমি সকলের আদি।"
  },
  {
    "serial": "3",
    "verseS": "যো মামজমনাদিঞ্চ বেত্তি লোকমহেশ্বরম্। অসংমূঢ়ঃ স মর্ত্যেষু সর্বপাপৈঃ প্ৰমুচ্যতে।।",
    "verseBS": "অজ ও অনাদি আমি লোক-মহেশ্বর। তাহা জানি হয় ভবে পাপমুক্ত নয়।।",
    "verseB": "আমার জন্ম নাই, আদি অনাদি ও সর্বলোক মহেশ্বর যে ব্যক্তি এই তত্ত্ব জানে সে পাপমুক্ত হয়।"
  },
  {
    "serial": "4",
    "verseS": "বুদ্ধিজ্ঞানমসংমোহঃ ক্ষমা সত্যং দমঃ শমঃ। সুখং দুঃখং ভবোঽভাবো ভয়ঞ্চাভয়মেব চ।",
    "verseBS": "বুদ্ধিজ্ঞান অমৃঢ়তা ক্ষমা সত্য দম। জন্ম-মৃত্যু সুখ-দুঃখ নিন্দা যশ শম।।",
    "verseB": "বুদ্ধি, জ্ঞান, অমৃঢ়তা, ক্ষমা, সত্য, শম, দম, জন্ম, মৃত্যু, সুখ, দুঃখ, নিন্দা, যশ, অহিংসা, সমতা, তুষ্টি, তপঃ, দান, ভয়—এই কয়টি জীবের ভাব।"
  },
  {
    "serial": "5",
    "verseS": "অহিংসা সমতা তুষ্টিস্তপো দানং যশোহযশঃ। ভবন্তি ভাবা ভূতানাং মত্ত এব পৃথবিধাঃ।।",
    "verseBS": "অহিংসা সমতা তুষ্টি তপঃ দান ভয়। আমা হতে পায় জীব ভাব সমুদয়।।",
    "verseB": "জীবগণ আমা হইতেই এই ভাবগুলি পাইয়া থাকে।"
  },
  {
    "serial": "6",
    "verseS": "মহর্ষয়ঃ সপ্ত পূর্বে চত্বারো মনবস্তথা। মদ্ভাবা মানসা জাতা যেষাং লোক ইমাঃ প্রজাঃ।।",
    "verseBS": "সপ্ত-ঋষি আর পূর্ব মনু চারিজন মোর ভাবে জন্মি করে প্রজার সৃজন।।",
    "verseB": "সপ্ত ঋষি ও পূর্ব চারি মনু আমার মানস সৃষ্টি। তাহারা প্রজা সৃষ্টি করিয়াছেন।"
  },
  {
    "serial": "7",
    "verseS": "এতাং বিভূতিং যোগঞ্চ মম যো বেত্তি তত্ত্বতঃ। সোহবিকম্পেন যোগেন যুজ্যতে নাত্ৰ সংশয়ঃ।।",
    "verseBS": "এ মোর বিভূতি-যোগ যে জন জানায়। অচল সমাধি-যোগে সেই যুক্ত হয়।।",
    "verseB": "যে ব্যক্তি আমার বিভূতিযোগ জানে সে ব্যক্তি সমাধিযোগে রত হয়।"
  },
  {
    "serial": "8",
    "verseS": "অহং সর্বস্য প্রভবো মত্তঃ সর্বং প্রবর্ততে। ইতি মত্বা ভজন্তে মাং বুধা ভাবসমন্বিতাঃ।।",
    "verseBS": "আমা হতে জগতের সৃষ্টি প্রবর্তন। তাহা জানি করে জ্ঞানী আমার ভজন।।",
    "verseB": "আমা হইতে জগতের প্রবর্তন তাহা জানিয়া জ্ঞানী ব্যক্তি আমার ভজনা করে।"
  },
  {
    "serial": "9",
    "verseS": "মচ্চিত্তা মগতপ্রাণাঃ বোধয়ন্তঃ পরস্পরম্। কথয়ন্তশ্চ মাং নিত্যং তুষ্যন্তি চ রমন্তি চ।।",
    "verseBS": "মন-প্রাণ করি ভক্ত আমারে অর্পণ। শান্তি তপ্তি তরে করে প্রসঙ্গ কীর্তন।।",
    "verseB": "আমার ভক্ত আমাতে মন-প্রাণ সমর্পণ করিয়া শান্তি ও তপ্তি লাভের জন্য আমার প্রসঙ্গ কীর্তন করে।"
  },
  {
    "serial": "10",
    "verseS": "তেষাং সততযুক্তানাং ভজতাং প্রীতিপূর্বকমু। দদামি বুদ্ধিযোগং তং যেন মামুপযান্তি তে।।",
    "verseBS": "সেই সব সদাযুক্ত প্রিয় ভক্তগণে। বুদ্ধিযোগে দেই যথা চাহে মোর মনে।।",
    "verseB": "আমি সেই সকল ভক্তকে আমার মনমত ভক্তি দিয়া থাকি। সেই জ্ঞানের সাহায্যে তাহারা আমাকে লাভ করেন।"
  },
  {
    "serial": "11",
    "verseS": "তেষামেবানুকম্পার্থমহমজ্ঞানজং তমঃ। নাশয়াম্যাত্মাভাবস্থো জ্ঞানদীপেন ভাস্বতা।।",
    "verseBS": "আত্মাভাবে করি আমি তাহে অবস্থান। অনুগ্রহ করে থাকি দিয়া তত্ত্বজ্ঞান।।",
    "verseB": "আমি আত্মারূপে তাহাদের মধ্যে বাস করি এবং অনুগ্রহ করিয়া তাহাদিগকে তত্ত্বজ্ঞান দান করি। তাঁকাদের অজ্ঞানতাজনিত অন্ধকার দূর করি।"
  },
  {
    "serial": "12",
    "verseS": "অর্জুন উবাচঃ পরং ব্রহ্ম পরং ধাম পবিত্রং পরমং ভবান্। পুরুষং শাশ্বতং দিব্যমাদিদেবমজং বিভুম্।।",
    "verseBS": "অর্জুন কহিলেনঃ পর ব্রহ্ম পর ধাম পুরুষ শাশ্বত। আদি দেব অজ বিভু তুমি দিব্যপৃত।।",
    "verseB": "অর্জুন বলিলেন- হে কৃষ্ণ, পরব্রহ্ম, পরধাম, শ্বাশ্বত পুরুষ, আদিদেব, অজ, বিভু- সবই তুমি।"
  },
  {
    "serial": "13",
    "verseS": "আহুত্ত্বমৃষয়ঃ সর্বে দেবর্ষিনারদস্তথা। অসিতৌ দেবলো ব্যাসঃ স্বয়ঞ্চৈব ব্ৰবীষি মে।।",
    "verseBS": "দেবর্ষি নারদ ব্যাস অসিত দেবল। তাহারা বলেন যাহা তুমিও তা বল।।",
    "verseB": "দেবর্ষি নারদ, ব্যাস, অসিত, দেবল প্রভৃতি যাহা বলেন তুমিও তাহাই বল।"
  },
  {
    "serial": "14",
    "verseS": "সর্বমেতদৃতং মন্যে যন্মাং বদসি কেশব। ন হি তে ভগবন্ ব্যক্তিং বিদুর্দো ন দানবাঃ।।",
    "verseBS": "সত্য বটে যা কহিলে তুমি হে কেশব। দৈত্য দেবে নাহি জানে তোমার উদ্ভব।।",
    "verseB": "তুমি যে বলিলে, দেবগণ ও দৈত্যগণ তোমার উৎপত্তি জানেন- তুমি ইহা ঠিকই বলিয়াছ।"
  },
  {
    "serial": "15",
    "verseS": "স্বয়মেবাত্মনাত্মানং বেখ ত্বং পুরুষোত্তম। ভূতভাবন ভূতেশ দেবদেব জগৎপতে।।",
    "verseBS": "জগতের পতি দেব ভুতেশ ভাবন। তুমিই তোমাকে জান ওহে নারায়ণ।।",
    "verseB": "তুমি জগতের পতি। তুমি ভূতগণের প্রভুঃ, তুমি ছাড়া আর কেহ তোমাকে জানিতে পারে না।"
  },
  {
    "serial": "16",
    "verseS": "বক্তুমহস্যশেষেণ দিব্যাহ্যাত্মবিভূতয়ঃ। যাভির্বিভূতিভির্লোকানিমাংস্ত্বং ব্যাপ্য তিষ্ঠসি।।",
    "verseBS": "বিশ্বময় বিরাজিত বিভূতি তোমার। কহ মোরে সে বিভূতি করিয়া বিস্তার।।",
    "verseB": "বিশ্বময় কেবল তোমারই বিভূতি। তোমার বিভূতির কথা আমাকে বিস্তৃতভাবে বল।"
  },
  {
    "serial": "17",
    "verseS": "কথং বিদ্যামহং যোগিংস্ত্বাং সদা পরিচিন্তয়ন্। কেষু কেষু চ ভাবেষু চিন্ত্যোঽসি ভগবন্ময়া।।",
    "verseBS": "কিভাবে ভাবিব তোমা কহ ভগবান। কহ মোরে কি কি ভাবে করিব চিন্তন।।",
    "verseB": "তোমাকে কিভাবে ভাবিব ও কিভাবে চিন্তা করিব তাহা আমাকে খুলিয়া বল।"
  },
  {
    "serial": "18",
    "verseS": "বিস্তরেণাত্মনো যোগং বিভূতিঞ্চ জনাৰ্দ্দন। ভূয়ঃ কথয় তৃপ্তিৰ্হি শৃণ্বতো নাস্তি মেহমৃতম্।।",
    "verseBS": "বিস্তারিয়া বল কৃষ্ণ বিভূতি তোমার। বাসনা হৃদয়ে মোর শুনি বার বার।।",
    "verseB": "তোমার বিভূতির কথা শুনিতে আমার খুবই ইচ্ছা হইতেছে। তুমি তাহা খুলিয়া বল।"
  },
  {
    "serial": "19",
    "verseS": "শ্রীভগবানুবাচঃ হন্ত তে কথয়িষ্যামি দিব্যাহ্যাত্মবিভূতয়ঃ। প্রাধান্যতঃ কুরুশ্রেষ্ঠ নাস্ত্যন্তো বিস্তরস্য মে।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ শুন পার্থ কহিতেছি বিভূতি আমার এ অনন্ত বিভূতির শেষ নাহি আর।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন- হে অর্জুন, আমার বিভূতির শেষ নাই, বলিতেছি শুন।"
  },
  {
    "serial": "20",
    "verseS": "অহমাত্মা গুড়াকেশ সর্বভূতাশয়স্থিতঃ। অহমাদিশ্চ মধ্যঞ্চ ভূতানামন্ত এব চ।।",
    "verseBS": "আত্মারূপে আমি পার্থ সর্বভূতে রই। সকল জীবের আদি অন্ত মধ্য হই।।",
    "verseB": "হে অর্জুন, আমি আত্মারূপে সকলের মধ্যে বিরাজ করি। ভূতগণের আদি, অন্ত ও মধ্য সমস্তই আমি।"
  },
  {
    "serial": "21",
    "verseS": "আদিত্যানামহং বিষ্ণুর্জোতিষাং। মরীচিমরুতামস্মি নক্ষত্রাণামহং শশী।।",
    "verseBS": "আদিত্যেতে বিষ্ণু আমি তপন জ্যোতিতে। মরীচি মরুৎগণে চন্দ্র নক্ষত্রেতে।।",
    "verseB": "আমি আদিত্যগণের মধ্যে বিষ্ণু, জ্যোতিষ্কের মধ্যে তপন, মরুৎগণের মধ্যে মরীচি, নক্ষত্রগণের মধ্যে চন্দ্ৰ।"
  },
  {
    "serial": "22",
    "verseS": "বেদানাং সামবেদোঽস্মি দেবানামস্মি বাসবঃ। ইন্দ্ৰিয়াণাং মনশ্চাস্মি ভূতানামস্মি চেতনা।।",
    "verseBS": "বেদমধ্যে সাম আমি ইন্দ্রিয়েতে মন। দেবেতে বাসব আমি জীবেতে চেতন।।",
    "verseB": "আমি বেদের মধ্যে সামবেদ! ইন্দ্রিয়গণের মধ্যে মন, দেবগণের মধ্যে ইন্দ্র ও জীবগণের মধ্যে চেতনা।।"
  },
  {
    "serial": "23",
    "verseS": "রুদ্রাণাং শঙ্করশ্চাস্মি বিত্তেশো যক্ষরক্ষসাম্। বসুনাং পাবকশ্চাস্মি মেরুঃ শিখরিণামহম্।।",
    "verseBS": "পর্বতে সুমেরু আমি যক্ষেতে কুবের। বসুতে অনল আমি রুদ্রেতে শঙ্কর।।",
    "verseB": "আমি পর্বতের মধ্যে সুমেরু, যক্ষগণের মধ্যে কুবের, বসুগণের মধ্যে অনল ও"
  },
  {
    "serial": "24",
    "verseS": "পুরোধসাঞ্চ মুখ্যং মাং বিদ্ধি পার্থ বৃহস্পতিম্। সেনানীনামহং স্কন্দঃ সরসামস্মি সাগরঃ।।",
    "verseBS": "বৃহস্পতি বটি আমি শ্রেষ্ঠ পুরোহিতে। জলাশয়ে রত্নাকর স্কন্দ সেনানীতে।।",
    "verseB": "রুদ্রগণের মধ্যে শিব, পুরোহিতগণের মধ্যে বৃহস্পতি, জলাশয়গণের মধ্যে রত্নাকর, সেনানীর মধ্যে কার্ত্তিক।"
  },
  {
    "serial": "25",
    "verseS": "মহর্ষীণাং ভৃগুরহং গিরামস্ম্যেকমক্ষরম্। যজ্ঞানাং জপযজ্ঞোহস্মি স্থাবরাণাং হিমালয়ঃ।।",
    "verseBS": "মহর্ষিতে ভৃণ্ড আমি বাক্যেতে ওঙ্কার। যজ্ঞে জপ যজ্ঞ হই হিমাদ্রি স্থাবর।।",
    "verseB": "আমি মহর্ষিগণের মধ্যে ভৃগু, বাক্যের মধ্যে ওঙ্কার যজ্ঞের মধ্যে জপযজ্ঞ ও স্থাবরের মধ্যে হিমালয় পর্বত।"
  },
  {
    "serial": "26",
    "verseS": "অশ্বত্থঃ সর্ববৃক্ষাণাং দেবর্ষীণাঞ্চ নারদঃ। গন্ধব্বার্ণাং চিত্ররথঃ সিদ্ধানাং কপিলো মুনিঃ।।",
    "verseBS": "নারদ দেবর্ষিমধ্যে কপিল সিদ্ধেতে। গন্ধর্বতে চিত্ররথ অশ্বথ বৃক্ষেতে।।",
    "verseB": "দেবর্ষিগণের মধ্যে আমি নারদ, সিদ্ধগণের মধ্যে কপিল মুনি, গন্ধবর্গণের মধ্যে চিত্ররথ এবং বৃক্ষের মধ্যে অশ্বত্থ।"
  },
  {
    "serial": "27",
    "verseS": "উচ্চৈঃশ্রবসমশ্বানাং বিদ্ধি মামমৃতোদ্ভবম্। ঐরাবতং গজেন্দ্রাণাং নরাণাঞ্চ নরাধিপম্।।",
    "verseBS": "অশ্বে উচ্চৈঃশ্রবা আমি সমুদ্রমন্থনে। গজমধ্যে ঐরাবত রাজা নরগণে।।",
    "verseB": "অশ্বের মধ্যে আমি উচ্চৈঃশ্রবা, গজমধ্যে ঐরাবত এবং নরগণের মধ্যে রাজা।"
  },
  {
    "serial": "28",
    "verseS": "আয়ুধানামহং বজ্রং ধেনুনামস্মি কামধুক্। প্রজনশ্চাস্মি কন্দর্পঃ সৰ্পাণামস্মি বাসুকিঃ।।",
    "verseBS": "ধেনুমধ্যে কামধেনু বজ্ৰ আয়ুধেতে। সর্পেতে বাসুকি আমি কাম সৃজনেতে।।",
    "verseB": "আমি ধেনুগণের মধ্যে কামধেনু; অস্ত্রের মধ্যে বজ্র, সর্পের মধ্যে বাসুকি ও সৃষ্টিতে কাম।"
  },
  {
    "serial": "29",
    "verseS": "অনন্তশ্চাস্মি নাগানাং বরুণো যাদসামহম্। পিতৃণামর্যমা চাম্মি যমঃ সংযমতামহম্।।",
    "verseBS": "নাগেতে অনন্ত আমি যাদসে বরুণ। পিতৃতে অর্যমা আমি যম সংযমন।।",
    "verseB": "আমি নাগের মধ্যে অনন্ত, জলচরগণের মধ্যে বরুণ, পিতৃগণের মধ্যে অর্যমা ও সংযমনের মধ্যে যম।"
  },
  {
    "serial": "30",
    "verseS": "প্রুহ্লাদশ্চাস্মি দৈত্যানাং কালঃ কলয়তামহম্। মৃগাণাঞ্চ মৃগেদ্ৰোহহং বৈনতেয়শ্চ পক্ষিণাম্।।",
    "verseBS": "দৈত্যের প্রহ্লাদ আমি কাল গণনাতে। পশুতে মৃগেন্দ্র আমি গরুড় পক্ষীতে।।",
    "verseB": "আমি দৈত্যের মধ্যে প্রহ্লাদ; গণনাতে কাল, পশুর মধ্যে সিংহ এবং পাখীর মধ্যে গরুড়।"
  },
  {
    "serial": "31",
    "verseS": "পবনঃ পবতামস্মি রামঃ শস্ত্ৰভূতামহম্। ঝষাণাং মকরশ্চাস্মি স্রোতসামস্মি জাহ্নবী।।",
    "verseBS": "বেগগামী মধ্যে বায়ু মকর মীনেতে। শস্ত্রীমধ্যে রাম আমি জাহ্নবী নদীতে।।",
    "verseB": "বেগগামীর মধ্যে আমি বাতাস, মীনের মধ্যে মকর (কুমীর), শাস্ত্রধারীগণের মধ্যে রাম এবং নদীর মধ্যে জাহ্নবী।"
  },
  {
    "serial": "32",
    "verseS": "সর্গাণামাদিরন্তশ্চ মধ্যঞ্চৈবাহমর্জুন। অধ্যাত্মবিদ্যা বিদ্যানাং বাদঃ প্রবদতামহম্।।",
    "verseBS": "আদি অন্ত মধ্য আমি সৃষ্ট সকলের। বিদ্যা মধ্যে আত্মবিদ্যা বাদ বাদীদের।।",
    "verseB": "আমি সৃষ্টির আদি, অন্ত ও মধ্য, বিদ্যার মধ্যে আত্মবিদ্যা এবং বাদীদের বাদ।"
  },
  {
    "serial": "33",
    "verseS": "অক্ষরাণামকারোঽস্মি দ্বন্দ্ব্বঃ সামাসিকস্য চ। অহমেবাক্ষয়ঃ কালো ধাতাহং বিশ্বতোমুখঃ।।",
    "verseBS": "সমাসেতে দ্বন্দ্ব আমি অক্ষরে অ-কার। আমিই অক্ষয় কাল বিধাতা সবার।।",
    "verseB": "সমাসের মধ্যে আমি দ্বন্দ্ব, অক্ষরের মধ্যে অ- কার, আমি অক্ষয়কাল এবং সকলের বিধাতা।"
  },
  {
    "serial": "34",
    "verseS": "মৃত্যুঃ সর্বহরশ্চাহমুদ্ভবশ্চ ভবিষ্যতাম্। কীৰ্ত্তিঃ শ্রীর্বাক্ চ নারীণাং স্মৃতিমেধা ধৃতিঃ ক্ষমা।।",
    "verseBS": "সর্বহারী মৃত্যু আমি ভবিষ্য-উদয়। কীর্তি স্মৃতি মেধা ক্ষমা আদি নারীচয়।।",
    "verseB": "আমি সর্বহারী মৃত্যু। আমি ভবিষ্যৎ সৃষ্টি, কীর্তি স্মৃতি, মেধা ও ক্ষমা প্রভৃতি।"
  },
  {
    "serial": "35",
    "verseS": "বৃহৎত্সাম তথা সাম্নাং গায়ত্রী ছন্দসামহম্। মাসানাং মার্গশীর্ষোহহমৃতূনাং কুসুমাকরঃ।।",
    "verseBS": "সামেতে বৃহৎ সাম গায়ত্রী ছন্দেতে মার্গশীর্ষমাসমধ্যে বসন্ত ঋতুতে।।",
    "verseB": "আমি সামের মধ্যে বৃহৎ সাম, ছন্দের মধ্যে গায়ত্রী, মাসের মধ্যে অগ্রহায়ণ মাস এবং ঋতুর মধ্যে বসন্ত।"
  },
  {
    "serial": "36",
    "verseBS": "তেজস্বীর তেজ আমি দ্যুত বঞ্চকের। জয় চেষ্টা সব আমি সত্ত্ব সাত্ত্বিকের।।",
    "verseB": "আমি তেজস্বীর তেজ, বঞ্চকের দূত, জয়ের চেষ্টা এবং সাত্ত্বিকের সত্ত্বা।",
    "verseS": "দ্যূতং ছলয়তামস্মি তেজস্তেজস্বিনামহম্। জয়োঽস্মি ব্যবসায়োঽস্মি সত্ত্বং সত্ত্ববতামহম্।।"
  },
  {
    "serial": "37",
    "verseS": "বৃষ্ণীণাং বাসুদেবোঽস্মি পাওবানাং ধনঞ্জয়ঃ। মুনীনামপ্যহং ব্যাসঃ কবীনামুশনাঃ কবিঃ।।",
    "verseBS": "বৃঞ্চিকুলে বাসুদেব, ব্যাস মুনিগণে। পাণ্ডুকুলে পাৰ্থ আমি শুক্র কবিজনে।।",
    "verseB": "বৃঞ্চিকুলে আমি বাসুদেব, মুনিদের মধ্যে ব্যাস, পান্ডবদের মধ্যে অর্জুন এবং কবিদের মধ্যে শুক্র।"
  },
  {
    "serial": "38",
    "verseS": "দণ্ডো দময়তামস্মি নীতিরস্মি জিগীষতাম্। মৌনং চৈবাস্মি গুহ্যানাং জ্ঞানং জ্ঞানবতামহম্।।",
    "verseBS": "জয়েচ্ছুর নীতি আমি দন্ড শাসকের। গুহামধ্যে মৌন আমি জ্ঞান তত্ত্বজ্ঞের।।",
    "verseB": "আমি জয়ার্থীর নীতি। শাসকের দণ্ড, গুহা মধ্যে মৌন এবং তত্ত্বজ্ঞানীর জ্ঞান।"
  },
  {
    "serial": "39",
    "verseS": "যচ্চাপি সর্বভূতানাং বীজং তদহমর্জুন। ন তদস্তি বিনা যৎ স্যান্ময়া ভূতং চরাচরম্।।",
    "verseBS": "সর্বভূতে বীজ আমি তোমারে শুধাই। আমি ছড়া চরাচরে আর কিছু নাই।।",
    "verseB": "আমি ভূতগণের বীজ। এই চরাচরে আমি ছাড়া আর কিছুই নাই।"
  },
  {
    "serial": "40",
    "verseS": "নান্তোঽস্তি মম দিব্যানাং বিভূতীনাং পরন্তপ। এষ তুদ্দেশতঃ প্রোক্তো বিভূতের্বিস্তরো ময়া।।",
    "verseBS": "জেনো পার্থ এ অনন্ত বিভূতি আমার। সংক্ষেপে তোমারে আমি কহিলাম সার।।",
    "verseB": "হে অর্জুন, আমার অনন্ত বিভূতি তোমাকে সংক্ষেপে বলিলাম।"
  },
  {
    "serial": "41",
    "verseS": "যদ্যদ বিভূতিমৎ সত্ত্বং শ্রীমদুর্জিতমেব বা। তত্তদেবাবগচ্ছ ত্বং মম তেজোঽংশসম্ভবম্।।",
    "verseBS": "প্রভাব বিস্তৃতি বল ও শ্রীযুত যাহা। মোর অংশ হতে পার্থ জাত সব তাহা।।",
    "verseB": "এই বিশ্বে প্রভাব, বিভূতি, বল, শ্রী- সবই আমার অংশ হইতে উৎপন্ন।"
  },
  {
    "serial": "42",
    "verseS": "অথবা বহুনৈতেন কিং জ্ঞাতেন তবার্জুন। বিষ্টভ্যাহমিদং কৃৎস্নমেকাংশেন স্থিতো জগৎ।।",
    "verseBS": "এক অংশে ধরে আছি এ বিশ্ব সংসার। কি হবে অধিক জেনে পৃথার কুমার।।",
    "verseB": "হে অর্জুন, আমি এক অংশ দিয়া বিশ্ব-সংসার ধারণ করিয়া আছি৷ ইহার অধিক জানিয়া আর কি হইবে?"
  },
  {
    "serial": "43",
    "verseS": "",
    "verseBS": "",
    "verseB": "ঈশ্বর বিভূতিময়। তিনি অনাদি। তাঁহার আদিতত্ত্ব দেবতারাও জানেন না। কারণ তিনি দেবতাগণেরও আদি কারণ। যিনি ঈশ্বর অনাদি, অজ ও সর্বলোকের মহেশ্বর বলিয়া জানেন, তিনি মোহশূন্য হইয়া সর্বপাপমুক্ত হন। ঈশ্বরের বিভূতির শেষ নাই। তিনি সর্বভূতে আদি অন্ত ও মধ্য। আদিত্য; জ্যোতিষ্ক, নক্ষত্র, দেবতা, রুদ্র, বায়ু- যাহাদের মধ্যে যাহা শ্রেষ্ঠ, ঈশ্বর স্বয়ং তাঁহা। ঈশ্বরের সমস্ত মহিমা বুঝিবার সাধ্য মানুষের নাই। তিনি একাংশে সমস্ত জগৎ ব্যাপিয়া আছেন। ঈশ্বর বুদ্ধি-জ্ঞান, সুখ-দুঃখ, জন্ম-মৃত্যু, রাগ-দ্বেষ প্রভৃতি সকল ভাবের ও সকল অবস্থারই মূল কারণ। যিনি ঈশ্বরের বিভূতি বুঝিতে পারেন, তিনি ঈশ্বরের ভক্ত। তাঁহার ভক্তগণ ঈশ্বরগত প্রাণ হইয়া থাকেন। তাঁহারা সর্বদা পরস্পর ঈশ্বরের কথা আলাপ এবং তাঁহার নামকীর্তন করেন। নামকীৰ্ত্তন শ্রেষ্ঠ যজ্ঞ। ইহাই উপাসনা। যাঁহারা ঈশ্বরের উাসনা করেন, ঈশ্বর তাঁহাদিগকে উপযুক্ত জ্ঞান দান করেন। তাঁহারা তাহা দ্বারা ঈশ্বরকে লাভ করেন।\n🌸  ইতি–বিভূতিযোগ নামক দশম অধ্যায়। 🌸"
  }
]