[
  {
    "serial": "1",
    "verseS": "অর্জুন উবাচঃ এবং সততযুক্তা যে ভক্তাস্ত্বাং পৰ্য্যপাসতে। যে চাপ্যক্ষরমব্যক্তং তেষাং কে যোগবিত্তমাঃ।।",
    "verseBS": "অর্জুন কহিলেনঃ ভক্তিতে ভজে তোমা বা অব্যক্ত ব্রহ্মেরে। এই দুই মধ্যে কৃষ্ণ শ্রেষ্ঠ বলি কারে।।",
    "verseB": "অর্জুন বলিলেন “হে কৃষ্ণ, ভক্তি দ্বারা তোমার ভজনা আর অব্যক্ত ব্রহ্মের ভজনা এই দুইটির মধ্যে কোনটি শ্রেষ্ঠ?"
  },
  {
    "serial": "2",
    "verseS": "শ্রীভগবানুবাচঃ ময্যাবেশ্য মনো যে মাং নিত্যযুক্তা উপাসতে। শ্রদ্ধয়া পরয়োপেতাস্তে মে যুক্তৃতমা মতাঃ।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ আমাতে অর্পিত চিত্ত যোগযুক্ত যারা। ভক্তিতে পূজয়ে মোরে যোগিশ্রেষ্ঠ তারা।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন হে অর্জুন, যাঁহারা যোগযুক্ত তাঁহারা আমাতেই চিত্ত অর্পণ করেন। তাঁহারা ভক্তি দ্বারা আমার পূজা করেন। তাঁহারাই যোগিশ্রেষ্ঠ।"
  },
  {
    "serial": "3",
    "verseS": "যেতক্ষরমনির্দেশ্যমব্যক্তং পৰ্য্যপাসতে। সর্বত্রগমচিন্ত্যঞ্চ কূটস্থমচলং ধ্রুবম্।।",
    "verseBS": "অব্যয় পরমব্রহ্ম সর্বব্যাপী রন। কুটস্থ অচল তিনি সংজ্ঞতীত হন।।",
    "verseB": "পরমব্রহ্ম অব্যয় ও সর্বব্যাপী। তিনি কুটস্থ, অচল ও সংজ্ঞাতীত।"
  },
  {
    "serial": "4",
    "verseS": "সংনিয়ম্যেন্দ্রিয়গ্রামং সর্বত্র সমবুদ্ধয়ঃ। তে প্রাপ্লুবন্তি মামেব সর্বভূতহিতে রতাঃ।।",
    "verseBS": "সর্বভূত হিতে রত জিতেন্দ্রিয়গণ। তাহারে পূজিয়া তারা আমাকেই পান।।",
    "verseB": "সর্বভূতহিতে রত জিতেন্দ্রিয় ব্যক্তিগণ সেই কুটস্থ ব্রহ্মের উপাসনা করিয়া আমাকেই লাভ করিয়া থাকেন।"
  },
  {
    "serial": "5",
    "verseS": "ক্লেশোঽধিকতরস্তেষামব্যক্তাসক্তচেতসাম্। অব্যক্তা হি গতিদুঃখং দেহবদ্ভিরবাপ্যতে।।",
    "verseBS": "অব্যক্তের উপাসনা বহু ক্লেশময়। তাহে ফল লভে নর দুঃখে অতিশয়।।",
    "verseB": "অব্যক্ত ব্রহ্মের উপাসনা খুবই কষ্টকর। মানুষ কষ্টে তাহাতে ফল লাভ করে।"
  },
  {
    "serial": "6",
    "verseS": "যে তু সর্বাণি কর্মাণি ময়ি সংন্যস্য মৎপরাঃ অনন্যেনৈব যোগেন মাং ধ্যায়ন্ত উপাসতে।।",
    "verseBS": "সর্বকর্ম সমর্পণ করিয়া আমারে। মন-প্রাণ দিয়া পার্থ যারা ভজে মোরে।।",
    "verseB": "কেহ কেহ সর্বকর্ম আমাতে সমর্পণ করিয়া মন প্রাণ দিয়া আমার ভজনা করেন।"
  },
  {
    "serial": "7",
    "verseS": "তেষামহং সমৃদ্ধর্তা মৃত্যুসংসারসাগরাৎ। ভবামি ন চিরাৎ পার্থ ময্যাবেশিতচেতসাম্।।",
    "verseBS": "তারা সবে হয় মোতে নিবেদিত প্রাণ। পাঁচত সংসার সাগর থেকে আমি করি ত্রাণ।।",
    "verseB": "তাঁহারা আমাতেই প্রাণ সমর্পণ করিয়া থাকেন। আমি তাঁহাদিগকে সংসার সাগর হইতে ত্রাণ করি।"
  },
  {
    "serial": "8",
    "verseS": "ময্যেব মন আধৎত্ত্ব ময়ি বুদ্ধিং নিবেশয়। নিবসিষ্যসি ময্যেব অত ঊর্ধ্বং ন সংশয়ঃ।।",
    "verseBS": "আমাতে স্থাপন কর তব বুদ্ধি মন। দেহান্তে পাইবে মোরে সত্য এ বচন।।",
    "verseB": "তুমি মন ও বুদ্ধি আমাতে স্থির কর। তাহা হইলে মৃত্যুর পর আমাকে পাইবে।"
  },
  {
    "serial": "9",
    "verseS": "অথ' চিত্তং সমাধাতুং ন শক্লোষি ময়ি স্থিরম্। অভ্যাসযোগেন ততো মামিচ্ছাধ্ৰুং ধনঞ্জয়।।",
    "verseBS": "আমাতে স্থাপিতে মন যদি নাহি পার। তেল অভ্যাসের বলে পার্থ সদা যত্ন কর।।",
    "verseB": "হে অর্জুন, যদি আমাতে মন বুদ্ধি স্থির করিতে না ই পার তবে অভ্যাসের দ্বারা চেষ্টা কর।"
  },
  {
    "serial": "10",
    "verseS": "অভ্যাসেঽপ্যসমর্থোঽসি মৎকর্মপরমো ভব। মদধমপি কর্মাণি কর্বন সিদ্ধিমবাল্যসি।।",
    "verseBS": "অভ্যাসে সমর্থ নৈলে মোর প্রীতি তরে। মোর কর্ম কর তুমি কহিনু তোমারে।।",
    "verseB": "যদি অভ্যাস করিতেও অসমর্থ হও তবে আমার প্রীতির জন্য আমার কাজ কর।"
  },
  {
    "serial": "11",
    "verseS": "অথৈতদপ্যশক্তোঽসি কর্তৃং মদ্‌যোগমাশ্রিতঃ। সর্বকর্মফলত্যাগং ততঃ কুরু যতাত্মবান্।।",
    "verseBS": "ইহাতেও যদি তুমি অসমর্থ হও। সর্বকর্মফল ত্যাজি পার্থ আমাযুক্ত রও।।",
    "verseB": "হে অর্জুন, যদি তাহাও না পার তবে সর্বকর্ম ফল ত্যাগ করিয়া মদযুক্ত হও।"
  },
  {
    "serial": "12",
    "verseS": "শ্ৰেয়ো হি জ্ঞানমভ্যাসাজ্ জ্ঞানাদ্ধ্যানং বিশিষ্যতে। ধ্যানাৎ কর্মফলত্যাগস্ত্যাগাচ্ছান্তিরনন্তরম্।।",
    "verseBS": "অভ্যসের বড় জ্ঞান, জ্ঞানশ্রেষ্ঠ ধ্যান। ধ্যানশ্রেষ্ঠ ফলত্যাগ ত্যাগে শান্তি পান।।",
    "verseB": "অভ্যাস হইতে জ্ঞান বড়, জ্ঞান হইতে ধ্যান বড়, ধ্যান হইতে ফলত্যাগ বড়। ফলত্যাগ করিতে পারিলেই শান্তি পাওয়া যায়।"
  },
  {
    "serial": "13",
    "verseS": "অদ্বেষ্টা সর্বভূতানাং মৈত্রঃ করুণ এব চ। নির্মমো নিরহঙ্কারঃ সমদুঃখসুখঃ ক্ষমী।।",
    "verseBS": "সম দুঃখে-সুখে দয়া-মৈত্রী-ক্ষমা-যুত। অহং মমত্ববিহীন বিদ্বেষ রহিত।।",
    "verseB": "আমার ভক্ত সুখে-দুঃখে সম, অহংকার ও মমত্বহীন এবং দয়া মৈত্রী ও ক্ষমাযুক্ত হইয়া থাকেন।"
  },
  {
    "serial": "14",
    "verseS": "সন্তুষ্টঃ সততং যোগী যতাত্মা দৃঢ়নিশ্চয়ঃ। ময্যপিতমনোবুদ্ধিৰ্যো মভক্তঃ স মে প্ৰিয়ঃ।।",
    "verseBS": "জিতেন্দ্রিয় সদা তুষ্ট সুদৃঢ় নিশ্চয়। মন বুদ্ধি অর্পি মোরে প্রিয় ভক্ত হয়।।",
    "verseB": "আমার ভক্ত জিতেন্দ্রিয় দৃঢ় নিশ্চয় ও মন-বুদ্ধি আমাতে অর্পণ করিয়া সর্বদা সন্তুষ্ট থাকেন।"
  },
  {
    "serial": "15",
    "verseS": "যস্নান্নোদ্বিজতে লোকো লোকান্নোদ্বিজতে চ যঃ। হর্ষামর্ষভয়োবেগৈৰ্মুক্তো যঃ স চ মে প্রিয়ঃ।।",
    "verseBS": "উদ্বিগ্ন না করে কারে উদ্বিগ্ন না হয়। হর্ষ-দ্বেষ ভয়মুক্ত ভক্ত মোর প্রিয়।।",
    "verseB": "যিনি অন্যকে উদ্বিগ্ন করেন না এবং নিজেও উদ্বিগ্ন হন না এবং হর্ষ-দ্বেষ ও ভয়মুক্ত। তিনিই আমার প্রিয় ভক্ত।"
  },
  {
    "serial": "16",
    "verseS": "অনপেক্ষঃ শুচিদক্ষ উদাসীনো গতব্যথঃ। সর্বারস্তুপরিত্যাগী যো মদ্ভক্তঃ স মে প্ৰিয়ঃ।।",
    "verseBS": "নিরপেক্ষ সদাশুচি দক্ষ সর্বত্যাগী। সেই ভক্ত মোর প্রিয় নিঃস্পৃহ যে যোগী।।",
    "verseB": "যে যোগী নিঃস্পৃহ, নিরপেক্ষ, সর্বদা পবিত্র, দক্ষ ও সর্বত্যাগী তিনিই আমার প্রিয় ভক্ত।"
  },
  {
    "serial": "17",
    "verseS": "যো ন হৃষ্যতি ন দ্বেষ্টি ন শোচতি ন কাঙ্ক্ষতি শুভাশুভপরিত্যাগী ভক্তিমান্ যঃ স মে প্ৰিয়ঃ।।",
    "verseBS": "ইচ্ছা দ্বেষ নাই যার নাহি শোক ভয়। শুভাশুভ পরিত্যাগী ভক্ত প্রিয় হয়।।",
    "verseB": "যাঁহার ইচ্ছা, দ্বেষ, শোক ও ভয় নাই এবং শুভ-অশুভ পরিত্যাগী সেই ভক্তই আমার প্রিয়।"
  },
  {
    "serial": "18",
    "verseS": "সমঃ শত্রৌ চ মিত্রে চ তথা মানাপমানয়োঃ। শীতোষ্ণসুখদুঃখেষু সমঃ সঙ্গবিবর্জিতঃ।।",
    "verseBS": "শীত-উষ্ণ সুখ-দুঃখ মান-অপমান। শত্রু-মিত্রে সমভাব অনাসক্ত মন।।",
    "verseB": "আমার প্রিয় ভক্তের শীত-উষ্ণে, সুখ-দুঃখে, মান-অপমানে এবং শত্রু-মিত্রে সমান ভাব। তাঁহার মনে বিন্দুমাত্রও আসক্তি থাকে না।"
  },
  {
    "serial": "19",
    "verseS": "তুল্যনিন্দাস্তুতিমৌনী সন্তুষ্টো যেন কেনচিৎ। অনিকেতঃ স্থিরমতিভক্তিমান্ মে প্রিয়ো নরঃ।।",
    "verseBS": "স্তুতি-নিন্দা সমজ্ঞান স্বল্পভাষী যিনি। অল্পেতে সন্তুষ্ট মৌনী প্রিয় ভক্ত তিনি।।",
    "verseB": "আমার প্রিয় ভক্ত স্বল্পভাষী ও মৌনী। স্তুতি নিন্দায় তাঁহার সমজ্ঞান, তিনি অল্পে সন্তুষ্ট ৷"
  },
  {
    "serial": "20",
    "verseS": "যে তু ধর্মামৃতমিদং যথোক্তং পৰ্য্যপাসতে। শ্রদ্দধানা মৎপরমা ভক্তাস্তেহতীব মে প্রিয়াঃ।।",
    "verseBS": "যাহারা করয়ে হেন ধর্মামৃত পান। শ্রদ্ধাযুক্ত অতি প্রিয় সেই ভক্তগণ।।",
    "verseB": "যে সকল শ্রদ্ধাযুক্ত ভক্ত এই ধর্মামৃত পান করেন তাঁহারা আমার অতি প্রিয়।"
  },
  {
    "serial": "21",
    "verseS": "ab",
    "verseBS": "ab",
    "verseB": "দ্বাদশ অধ্যায়ে সাকার উপাসনা বা ভক্তিযোগ সম্বন্ধে বলা হইয়াছে। অব্যক্ত ব্রহ্মের চিন্তাদ্বারা ভগবানকে পাওয়া যায়। তবে ইহা সহজ নয়। সহজ হইতেছে ভক্তিযোগ বা সাকার উপাসনা। ভক্তির মাধ্যমে ঈশ্বরে মন স্থির করা। মন চঞ্চল; অতএব ঈশ্বরে মন স্থির করা সহজ নয়। অভ্যাসের দ্বারা চঞ্চল মনকে বার বার বিষয় হইতে দূরে রাখিতে চেষ্টা করা। তাহা না পারিলে সদগ্রন্থাদি পাঠ, নাম কীর্তন, পূজার্চনা ইত্যাদি দ্বারা মন স্থির কর। হাও না পারিলে কর্মফলের আকাঙ্ক্ষা ত্যাগ করিয়া ঈশ্বরের প্রীতির জন্য কর্ম করিলে মন স্থির হয়। কারণ, ত্যাগ হইতে মন স্থির হয়, শান্তি আসে। হাই ভক্তিযোগ।\n🌸 ইতি ভক্তিযোগ নামক দ্বাদশ অধ্যায়। 🌸"
  }
]