[
  {
    "serial": "1",
    "verseS": "অর্জুন উবাচঃ ক্ষেত্রং ক্ষেত্রজ্ঞমেব চ। এতদ্বেদিতুমিচ্ছামি জ্ঞানং জ্ঞেয়ঞ্চ কেশব।।",
    "verseBS": "অর্জুন কহিলেনঃ প্রকৃতি পুরুষ ক্ষেত্র-ক্ষেত্রজ্ঞ কেশব। জ্ঞান জ্ঞেয় কারে কয় কহ মোরে সব।।",
    "verseB": "অর্জুন বলিলেন  হে কৃষ্ণ, প্রকৃতি, পুরুষ, ক্ষেত্র, ক্ষেত্রজ্ঞ, জ্ঞান ও জ্ঞেয় কাহাকে বলে তাহা বুঝাইয়া বল।"
  },
  {
    "serial": "2",
    "verseS": "শ্রীভগবানুবাচঃ ইদং শরীরং কৌন্তেয় ক্ষেত্রমিত্যভিধীয়তে। এতদ্ যো বেত্তি তং গ্ৰাহুঃ ক্ষেত্রজ্ঞ ইতি তদবিদঃ।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ এ দেহকে ক্ষেত্র বলে শোন ধনঞ্জয়। ক্ষেত্রকে যে জন জানে ক্ষেত্রজ্ঞ সে হয়।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন হে অর্জুন, এ দেহকে ক্ষেত্র বলে। যিনি ক্ষেত্রকে জানেন তিনি ক্ষেত্রজ্ঞ।"
  },
  {
    "serial": "3",
    "verseS": "ক্ষেত্রজ্ঞঞ্চাপি মাং বিদ্ধি সর্বক্ষেত্রেষু ভারত। ক্ষেত্ৰক্ষেত্ৰজ্ঞয়োজ্ঞানং যত্তজ্ঞানং মতং মম।।",
    "verseBS": "ক্ষেত্রের ক্ষেত্রজ্ঞ আমি কহিনু তোমায়। ক্ষেত্র-ক্ষেত্রজ্ঞের জ্ঞান, জ্ঞান বলি তায়।।",
    "verseB": "মনে রাখিও আমিই ক্ষেত্রের ক্ষেত্রজ্ঞ। ক্ষেত্র ও ক্ষেত্রজ্ঞের জানাই জ্ঞান।"
  },
  {
    "serial": "4",
    "verseS": "তৎ ক্ষেত্রং যচ্চ যাদৃক্ চ যদবিকারি যতশ্চ যৎ। সচ যো যৎপ্রভাবশ্চ তৎ সমাসেন মে শৃণু।।",
    "verseBS": "সে ক্ষেত্রের কিবা রূপ কি তার বিকার। কে হয় ক্ষেত্রজ্ঞ শোন কি প্রভাব তার।।",
    "verseB": "ক্ষেত্রের স্বরূপ এবং ক্ষেত্রজ্ঞের প্রভাব তোমাকে বলিতেছি শোন।"
  },
  {
    "serial": "5",
    "verseS": "ঋষিভিবহুধা গীতং ছন্দোভিৰ্বিবিধৈঃ পৃথক্। ব্রহ্মসূত্রপদৈশ্চৈব হেতুমদ্ভিবিনিশ্চিতৈঃ।।",
    "verseBS": "কবিগণ ক্ষেত্রতত্ত্ব নানাভাবে গাহে। ব্রহ্মসূত্রে ভিন্ন পদে বলিতেছি তাহে।।",
    "verseB": "পণ্ডিতগণ ক্ষেত্রতত্ত্ব নানাভাবে ব্যাখ্যা করিয়াছেন। বেদান্তে আবার ভিন্নভাবে ইহার বর্ণনা করা হইয়াছে।"
  },
  {
    "serial": "6",
    "verseS": "মহাভূতান্যহষ্কারো বুদ্ধিরব্যক্তমেব চ। ইন্দ্ৰিয়াণি দশৈকঞ্চ পঞ্চ চেন্দ্রিয়গোচরাঃ।।",
    "verseBS": "মহাভূত অহংকার বুদ্ধি ব্রহ্ম আর। দশেন্দ্রিয় গোচরের পঞ্চসংখ্যা যার।।",
    "verseB": "পঞ্চ মহাভূত, দশ ইন্দ্রিয়, রূপরসাদি, পঞ্চ বিষয় ও,"
  },
  {
    "serial": "7",
    "verseS": "ইচ্ছা দ্বেষঃ সুখং দুঃখং সংঘাতশ্চেতনা ধৃতিঃ এতত্ ক্ষেত্রং সমাসেন সবিকারমুদাহৃতম্।।",
    "verseBS": "ইচ্ছা-দ্বেষ সুখ আদি বিকার উদয়। সংক্ষেপে কহিনু তোমা ক্ষেত্র পরিচয়।।",
    "verseB": "ইচ্ছাদ্বেষাদি ইহারাই সংক্ষেপে ক্ষেত্র ও ক্ষেত্রের বিকার।"
  },
  {
    "serial": "8",
    "verseS": "অমানিতৃমদস্তিত্বমহিংসা ক্ষান্তিরাজকম্। আচার্য্যোপাসনং শৌচং স্থৈৰ্য্যমাত্মবিনিগ্রহঃ।।",
    "verseBS": "অমানিতা সহিষ্ণুতা শুদ্ধি সরলতা। অহিংসা ও গুরু-সেবা প্রাণের স্থিরতা।।",
    "verseB": "হে অর্জুন, অমানিতা, সহিষ্ণুতা, শুদ্ধি, সরলতা অহিংসা,"
  },
  {
    "serial": "9",
    "verseBS": "বিষয়ে বৈরাগ্য পার্থ অহং-ভাব ছাড়া। জন্ম-মৃত্যু, জরা-ব্যাধি দুঃখে দোষ ধরা।।",
    "verseB": "গুরুসেবা, স্থিরতা, বিষয়ে বৈরাগ্য, অহংকার।",
    "verseS": "ইন্দ্রিয়ার্ধেষু বৈরাগ্যমনহষ্কার এব চ। জন্মমৃত্যুজরাব্যাধি-দুঃখদোষানুদর্শনম্।।"
  },
  {
    "serial": "10",
    "verseS": "অসরিনভিষঙ্গঃ পুত্রদারগহাদিয় নিত্যঞ্চ সমচিত্তত্বমিষ্টানিষ্টোপপত্তিষু।।",
    "verseBS": "সংসারেতে অনাসক্তি নিঃস্পৃহতা আর। শুভাশুভে সমজ্ঞান কুন্তীর কুমার।।",
    "verseB": "শূন্যতা, জন্ম-মৃত্যু, জরা, ব্যাধি ও দুঃখে দোষ ধরা সংসারে অনাসক্তি, নিঃস্পৃহতা,"
  },
  {
    "serial": "11",
    "verseS": "ময়ি চানন্যযোগেন ভক্তি ব্যভিচারিণী। বিবিক্তদেশসেবিতৃমরতিজনসংসদি।।",
    "verseBS": "একনিষ্ঠ মন আর নির্জন বসতি। সঙ্গ-পরিহার আর ভক্তি মোর প্রতি।।",
    "verseB": "শুভ-অশুভ সমজ্ঞান, মনের একনিষ্ঠা, নির্জনে বার্স,"
  },
  {
    "serial": "12",
    "verseS": "অধ্যাত্মজ্ঞাননিত্যত্বং তত্ত্বজ্ঞানার্থদর্শনম্। এতজ্ঞানমিতি প্রোক্তমজ্ঞানং যদতোহন্যথা।।",
    "verseBS": "আত্মজ্ঞানে থাকি নিত্য কর তত্ত্বার্থ সন্ধান। জ্ঞান বলে জেনো তায় তা ছাড়া অজ্ঞান।।",
    "verseB": "সঙ্গ পরিত্যাগ, আমার প্রতি ভক্তি কর্তৃত্ত্বাভিমান ত্যাগ মোক্ষ সম্বন্ধে ইহারা জ্ঞান।"
  },
  {
    "serial": "13",
    "verseS": "জ্ঞেয়ং যৎ তৎ প্রবক্ষ্যামি যজ্ঞাত্বাঽমৃতমশুতে। অনাদি মৎপরং ব্রহ্ম ন সৎ তন্নাসদুচ্যতে।।",
    "verseBS": "যাহা হতে অমৃতত্ত্ব জ্ঞেয় যার নাম। অনাদি পরম ব্রহ্ম নিত্য সনাতন।।",
    "verseB": "পরম ব্রহ্ম অনাদি এবং নিত্য সনাতন।"
  },
  {
    "serial": "14",
    "verseS": "সর্বতঃ পাণিপাদং তৎ সর্বতোঽক্ষিশিরোমুখম্। সর্বতঃ শ্রুতিমল্লোকে সর্বমাবৃত্য তিষ্ঠতি।।",
    "verseBS": "হস্ত পদ শির মুখ সর্বত্রই রয়। সর্বত্র নয়ন কর্ণ সর্বব্যাপী হয়।।",
    "verseB": "পরম ব্রহ্ম সর্বব্যাপী।"
  },
  {
    "serial": "15",
    "verseS": "সর্বেন্দ্রিয়গুণাভাসং সর্বেন্দ্রিয়বিবর্জিতম। অসভং সর্বভূচ্চৈব নিৰ্গুণং গুণভোক্ত্ব চ।।",
    "verseBS": "ইন্দ্রিয় প্রকাশ আছে ইন্দ্ৰিয় বিহীন সঙ্গহীন সর্বাশ্রয়ে সগুণ নিৰ্গুণ।।",
    "verseB": "তিনি নিঃসঙ্গ অথচ সকলের আধার স্বরূপ। তিনি সগুণ অথচ নির্গুণ।"
  },
  {
    "serial": "16",
    "verseS": "বহিরন্তশ্চ ভূতানামচরং চরমেব চ। সূক্ষ্মাত্বাৎ তদ্বিজ্ঞেয়ং দূরস্থং চান্তিকে চ তৎ।",
    "verseBS": "ভূতে বাহ্যান্তরে ব্রহ্ম ব্যাপ্ত চরাচরে। সূক্ষ্ম অধিজ্ঞেয় থেকে নিকটে ও দূরে।।",
    "verseB": "তিনি চরাচর বিশ্ব ব্যাপিয়া আছেন। তিনি সূক্ষ্ম ও অধিজ্ঞেয়। তিনি বিষয়ে থাকিয়াও দূরে আছেন।"
  },
  {
    "serial": "17",
    "verseS": "অবিভক্তঞ্চ ভূতেষু বিভক্তমিব চ স্থিতম্। ভূতভত্ত্ব চ তজ্‌জ্ঞেয়ং এসিষ্ণু প্ৰভবিষ্ণু চ।।",
    "verseBS": "সর্বভূতে অবিভক্ত ভিন্নরূপে রন। বিশ্বস্রষ্টা বিশ্বপিতা প্রলয় কারণ।।",
    "verseB": "তিনি সর্বভূতে অবিভক্ত থাকিয়াও ভিন্ন। তিনি বিশ্বের সৃষ্টিকর্তা ও সংহার কর্তা।"
  },
  {
    "serial": "18",
    "verseS": "জ্যোতিষামপি তজ্জ্যোতিস্তমসঃ পরমুচ্যতে। জ্ঞানং জ্ঞেয়ং জ্ঞানগম্যং হৃদি সর্বস্য বিষ্টিতম্।।",
    "verseBS": "জ্যোতিষ্কের জ্যোতি ব্রহ্ম ঊর্ধ্বে তমসার। জ্ঞেয় জ্ঞানগম্য স্থিত হৃদে সবাকার।।",
    "verseB": "ব্রহ্ম অন্ধকারের ঊর্ধ্বে। তিনি জ্যোতিষ্কের জ্যোতি। জ্ঞানের দ্বারাই তাঁহাকে জানতে হয়। তিনি সকলের হৃদয়েই বিদ্যমান আছেন। "
  },
  {
    "serial": "19",
    "verseS": "ইতি ক্ষেত্রং তথা জ্ঞানং জ্ঞেয়ঞ্চোক্তৎ সমাসতঃ। মদ্ভক্ত এতদবিজ্ঞায় মদ্ভাবায়োপপদ্যতে।।",
    "verseBS": "ক্ষেত্র জ্ঞান জ্ঞেয় এই কহিনু তোমারে। এ তিনে জানিয়া ভক্ত পায় যে তোমারে।।",
    "verseB": "ক্ষেত্র, জ্ঞান ও জ্ঞেয় সম্বন্ধে তোমাকে বলিলাম। ইহা জানিয়া ভক্ত আমাকে প্রাপ্ত হয়।"
  },
  {
    "serial": "20",
    "verseS": "প্রকৃতিং পুরুষঞ্চৈব বিদ্ধ্যনাদী উভাবপি। বিকারাংশ্চ গুণাংশ্চৈব বিদ্ধি প্রকৃতিসম্ভবান্।।",
    "verseBS": "প্রভৃতি গুরুষ দুই অনাদি জানিবে। প্রকৃতি হইতে গুণ বিকারাদি তবে।।",
    "verseB": "প্রকৃতিকে ও পুরুষকে অনাদি বলিয়া জানিবে। এই তিন জানিতে পারিলে ভক্ত আমাকে প্রাপ্ত হয়। বিকারাদি প্রকৃতি গুণ।"
  },
  {
    "serial": "21",
    "verseS": "কার্যকারণকর্তৃত্বে হেতুঃ প্রকৃতিরুচ্যতে। পুরুষঃ সুখদুঃখানাং ভোক্তৃত্বে হেতুরুচ্যতে।।",
    "verseBS": "কার্য-কারণের হেতু প্রকৃতিই হয়। কার্য-দুঃখ-ভোগ হেতু পুরুষ নিশ্চয়।।",
    "verseB": "প্রকৃতি কার্য-কারণের কারণ। আর সুখ-দুঃখ ভোগের কারণ পুরুষ।"
  },
  {
    "serial": "22",
    "verseS": "পুরুষঃ প্রকৃতিস্থো হি ভুক্তে প্রকৃতিজান্ গুণান্। কারণং গুণসঙ্গোহস্য সদসদযোনিজন্মসু!।।",
    "verseBS": "গুরুষ করয়ে ভোগ প্রকৃতির গুণ। গুণের প্রভাবে ভাল মন্দ জন্ম পান।।",
    "verseB": "পুরুষ প্রকৃতির গুণ ভোগ করেন এবং সেই গুণের প্রভাবে ভাল বা মন্দ জন্ম লাভ করে।"
  },
  {
    "serial": "23",
    "verseS": "উপদ্রষ্টানুমন্তা চ ভৰ্ত্তা ভোক্তা মহেশ্বরঃ। পরমাত্মেতি চাপ্যুক্তো দেহেঽস্মিন্ পুরুষঃ পরঃ।।",
    "verseBS": "সাক্ষীমাত্র মহেশ্বর দ্রষ্টা ভর্তা ভোক্তা। এ দেহে পরপুরুষ হন পরমাত্মা।।",
    "verseB": "পরমেশ্বর স্রষ্টা, কর্তা ও ভোক্তা। তিনি পরমাত্মারূপে সকলের শরীরে বিরাজমান আছেন।"
  },
  {
    "serial": "24",
    "verseS": "য এবং বেত্তি পুরুষং প্রকৃতিঞ্চ গুণৈঃ সহ। সর্বথা বর্তমানোঽপি ন স ভূয়োঽভিজায়তে।।",
    "verseBS": "ত্রিগুণা আকৃতি আর পুরুষ যে জন। জানিলে জনম তার না হয় কখন।।",
    "verseB": "যে ব্যক্তি প্রকৃতি ও পুরুষকে জানিতে পারে, তাহার জন্ম হয় না।"
  },
  {
    "serial": "25",
    "verseS": "ধ্যানেনাত্মনি পশ্যন্তি কেচিদাত্মানমাত্মনা। অন্যে সাংখ্যেন যোগেন কর্মযোগেন চাপরে।।",
    "verseBS": "কর্মযোগে জ্ঞানে ধ্যানে অথবা বুদ্ধিতে। আত্মাকে দর্শন করে কিংবা শুদ্ধ চিত্তে।।",
    "verseB": "কর্মযোগে, জ্ঞানে, ধ্যানে, বুদ্ধিতে কিংবা শুদ্ধচিত্তে আত্মাকে দর্শন করা যায়।"
  },
  {
    "serial": "26",
    "verseS": "অন্যে ত্বেবমজানন্তঃ শ্ৰুত্বান্যেভ্য উপাসতে। তেঽপি চারিন্ত্যেব মৃত্যুং শ্রুতিপরায়ণাঃ।।",
    "verseBS": "পরমুখে শুনি যদি ভজে অজ্ঞজন। মৃত্যুভয় হতে তরে শ্রদ্ধার কারণ।।",
    "verseB": "অজ্ঞান ব্যক্তি অন্যের মুখে শুনিয়াও যদি পরমেশ্বরের উপাসনা করে তথাপি শ্রদ্ধার বলে সে মৃত্যুভয় হইতে রক্ষা পায়।"
  },
  {
    "serial": "27",
    "verseS": "যাবৎ সংজায়তে কিঞ্চিৎ সত্ত্বং স্থাবরজঙ্গমম্। ক্ষেত্ৰক্ষেত্রজ্ঞসংযোগাৎ তদ্‌বিদ্ধি ভরতষভ।।",
    "verseBS": "ক্ষেত্র-ক্ষেত্রজ্ঞ যোগে জানহ নিশ্চয়। জ্ঞাত হও তুমি পার্থ সেই সমুদয়।।",
    "verseB": "হে অর্জুন, ক্ষেত্র ও ক্ষেত্রজ্ঞের যোগে স্থাবর জঙ্গমাদি জন্মিয়া থাকে।"
  },
  {
    "serial": "28",
    "verseS": "সমং সর্বেষু ভূতেষু তিষ্ঠন্তং পরমেশ্বরম্। বিনশ্যৎত্ত্ববিনশ্যন্তং যঃ পশ্যতি স পশ্যতি।।",
    "verseBS": "সর্বভূতে বিরাজিত পরম-ঈশ্বরে। নশ্বর এ সংসারে তিনি স্থির রবে।।",
    "verseB": "পরমেশ্বর সর্বভূতে বিরাজ করিতেছেন। নিত্য ও নশ্বরকে যে সমানভাবে দেখে সে-ই প্রকৃতপক্ষে দেখে।"
  },
  {
    "serial": "29",
    "verseS": "সমং পশ্যন্ হি সর্বত্র সমবস্থিতমীশ্বরম ন হিনস্ত্যাত্মনাত্মানং ততো যাতি পরাং গতিম্।।",
    "verseBS": "‘ঈশ্বর সর্বত্র সম’ এই জ্ঞান যার। আত্মহিংসামুক্ত হয় পরাগতি তার।।",
    "verseB": "পরমেশ্বর সর্বত্র সমান, এই জ্ঞান যাঁহার আছে তিনি আত্মহিংসা হইতে মুক্ত হইয়া উত্তম গতি প্রাপ্ত হন।"
  },
  {
    "serial": "30",
    "verseS": "প্রকৃত্যৈব চ কর্মাণি ক্রিয়মাণানি সর্বশঃ। যঃ পশ্যতি তথাত্মানমকর্তারং স পশ্যতি।।",
    "verseBS": "প্রকৃতিই সর্বকর্ম সম্পাদিত করে। তাহা জানি দেখা যায় অকর্তা আত্মারে।।",
    "verseB": "প্রকৃতিই সমস্ত কাজ করাইয়া থাকেন। জানিতে পারিলে অকর্তা আত্মাকে দেখা যায়।"
  },
  {
    "serial": "31",
    "verseS": "যদা ভূতপথগ্‌ভাবমেকস্থমনুপশ্যতি। তত এব চ বিস্তারং ব্রহ্ম সম্পদ্যতে তদা।।",
    "verseB": "আত্মা এক, কিন্তু তাঁহার ভূতভাব ভিন্ন (অর্থাৎ একই আত্মা ভিন্ন ভিন্ন ভূতে ভিন্ন ভিন্ন ভাবে আছেন)। ইহা জানিলে ব্রহ্মলাভ হইয়া থাকে।",
    "verseBS": "একেতেই স্থিত আত্মা ভিন্ন ভূতভাব। এ জ্ঞান জন্মিলে জেনো হয় ব্রহ্মলাভ।।"
  },
  {
    "serial": "32",
    "verseS": "অনাদিত্বান্নিগুণত্বাৎ পরমাত্মায়মব্যয়ঃ। শরীরস্থোঽপি কৌন্তেয় ন করোতি ন লিপ্যতে।।",
    "verseBS": "অনাদি অনন্ত পার্থ আত্মা যে অব্যয়। নিষ্ক্রিয় নির্লিপ্ত তিনি দেহে কর্তা নয়।।",
    "verseB": "হে অর্জুন, আত্মা অনাদি, অনন্ত ও অব্যয়। দেহে তিনি কর্তা নহেন, সেখানে তিনি নিষ্ক্রিয় ও নির্লিপ্ত।"
  },
  {
    "serial": "33",
    "verseS": "যথা সর্বগতং সৌক্ষ্ম্যাদাকাশং নোপলিপ্যতে। সর্বত্রাবস্থিতো দেহে তথাত্মা নোপলিপ্যতে।।",
    "verseBS": "সূক্ষ্মাকাশে থাকি সূর্য নভে লিপ্ত নয়। দেহে লিপ্ত হয় আত্মা থাকি দেহময়।।",
    "verseB": "সূর্য যেমন আকাশে থাকিয়াও আকাশে লিপ্ত থাকেন না, আত্মাও সেইরূপ দেহে থাকিলেও দেহে লিপ্ত থাকেন না।"
  },
  {
    "serial": "34",
    "verseS": "যথা প্রকাশয়ত্যেকঃ কৃৎস্নং লোকমিমং রবিঃ। ক্ষেত্রং ক্ষেত্রী তথা কৃৎস্নং প্রকাশয়তি ভারত।।",
    "verseBS": "সূর্য করে যথা জগৎ প্রকাশ। এক সূর্য ; করে সারা বিশ্ব আলোকিত সর্বদেহ করে আত্মা তথা প্রকাশিত।।",
    "verseB": "এক সূর্য যেমন সমস্ত জগৎকে আলোকিত করে, এক আত্মাও সেইরূপ সকলের দেহকে প্রকাশিত করেন।"
  },
  {
    "serial": "35",
    "verseS": "ক্ষেত্রক্ষেত্রজ্ঞয়োরেবমন্তরং জ্ঞানচক্ষুষা। ভূতপ্রকৃতিমোক্ষংচ যে বিদুর্যান্তি তে পরম্।।",
    "verseBS": "ক্ষেত্র-ক্ষেত্রজ্ঞের ভেদ জীবের প্রকৃতি। জ্ঞাননেত্রে যেন পায় মোক্ষ পরাগতি।।",
    "verseB": "জ্ঞানের বলে ক্ষেত্র ও ক্ষেত্রজ্ঞের ভেদ এবং জীবের প্রকৃতি জানিতে পারিলে মোক্ষ লাভ হইয়া থাকে।"
  },
  {
    "serial": "36",
    "verseS": "ab",
    "verseBS": "ab",
    "verseB": "ত্রয়োদশ অধ্যায়ে ক্ষেত্র ও ক্ষেত্রজ্ঞের আলোচনা করা হইয়াছে। দেহকে বলা হয় ক্ষেত্র। ক্ষেত্রকে যিনি জানেন সেই ঈশ্বর ক্ষেত্রজ্ঞ। তিনি আত্মারূপে সকলের দেহেই বিরাজ করিতেছেন। এই ক্ষেত্র ও ক্ষেত্রজ্ঞকে জানাই প্রকৃত জ্ঞান। ইহাই পরমেশ্বরের জ্ঞান। এই গুণ লাভ করিতে হইলে অহংকার, শূন্যতা, সরলতা প্রভৃতি সদ্‌গুণ অর্জন করিতে হয় । ইহাই জ্ঞানীর লক্ষণ।\n🌸 ইতি ক্ষেত্র- ক্ষেত্রজ্ঞ বিভাগযোগ নামক ত্রয়োদশ অধ্যায়। 🌸"
  }
]