[
  {
    "serial": "1",
    "verseS": "শ্রীভগবানুবাচঃ পরং ভূয়ঃ প্রবক্ষ্যামি জ্ঞানানাং যজ্ জ্ঞাত্বা মুনয়ঃ সর্বে পরাং সিদ্ধিমিতো গতাঃ।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ সর্বশ্রেষ্ঠ জ্ঞান আমি বলিব তোমায়। যাহা জানি মুনি-ঋষি পরাগতি পায়।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন হে অর্জুন, যে সর্বশ্রেষ্ঠ জ্ঞান জানিয়া মুনি-ঋষিগণ মোক্ষলাভ করেন তাহা আমি তোমাকে এখন বলিব।"
  },
  {
    "serial": "2",
    "verseS": "ইদং জ্ঞানমুপাশ্ৰিত্য মম সাধম্যমাগতাঃ। সর্গেঽপি নোপজায়ন্তে প্রলয়ে ন ব্যথন্তি চ।।",
    "verseBS": "এ জ্ঞান আশ্রয়ে জীব মোর ভাব পেয়ে। জন্মে না সৃষ্টিতে দুঃখ পায় না প্রলয়ে।।",
    "verseB": "এই জ্ঞানের বলে জ্ঞানী ব্যক্তি পুনর্জন্ম গ্রহণ করেন না, প্রলয়কালেও দুঃখ ভোগ করেন না।"
  },
  {
    "serial": "3",
    "verseS": "মম যোনিমহব্রহ্ম তস্মিন্ গর্ভং দধাম্যহম্। সম্ভবঃ সর্বভূতানাং ততো ভবতি ভারত।।",
    "verseBS": "মহৎ-ব্রহ্ম হয় মোর গর্ভাধান স্থান। ব্রহ্মাদি সকল প্রাণী তাহাতে জন্মান।।",
    "verseB": "মহৎ ব্রহ্ম আমার গর্ভাধান স্থান। ব্রহ্মাদি সকল প্রাণী তাহাতে জন্মলাভ করে।"
  },
  {
    "serial": "4",
    "verseS": "সর্বযোনিষু কৌন্তেয় মূর্তয়ঃ সম্ভবন্তি যাঃ। তাসাং ব্রহ্ম মহদুযোনিরহং বীজপ্রদঃ পিতা।।",
    "verseBS": "মহৎ ব্রহ্ম হন সকল সৃষ্টির মাতা। আমি পার্থ তাহাদের বীজপ্রদ পিতা।।",
    "verseB": "হে অর্জুন। মহৎ ব্ৰহ্ম সকল সৃষ্টির মাতা। আর আমি তাহাদের পিতা।"
  },
  {
    "serial": "5",
    "verseS": "সত্ত্বং রজস্তম ইতি গুণাঃ প্রকৃতিসম্ভবাঃ। নিবধ্নন্তি মহাবাহো দেহে দৈহিনমব্যয়ম্।।",
    "verseBS": "প্রকৃতির সত্ত্ব রজঃ তমঃ গুণত্রয়। অব্যয় দেহীকে দেহে মোহে বাঁধি লয়।।",
    "verseB": "প্রকৃতির তিনটি গুণ সত্ত্ব, রজঃ ও তমঃ। এই তিন গুণ অব্যয় দেহীকে দেহে বদ্ধ করে।"
  },
  {
    "serial": "6",
    "verseS": "তত্র সত্ত্বং নির্মলত্বাৎ প্রকাশকমনাময়ম্। সুখসঙ্গেন বধ্নাতি জ্ঞানসঙ্গেন চানঘ।।",
    "verseBS": "সুনির্মল সত্ত্ব পার্থ শান্ত-দীপ্ত রহে। সুখসঙ্গে জ্ঞানসঙ্গে আত্মা থাকে দেহে।।",
    "verseB": "হে অর্জুন, এই তিন গুণের মধ্যে সত্ত্বগুণ অতি পবিত্র গুণ। এই গুণের বলে আত্মা বেশ ভাল ভাবেই দেহে অবস্থান করেন।"
  },
  {
    "serial": "7",
    "verseS": "রজো রাগাত্মকং বিদ্ধি তৃষ্ণাসঙ্গসমুদ্ভবম্। তন্নিবধ্নাতি কৌন্তেয় কর্মসঙ্গেন দেহিনম্।।",
    "verseBS": "তৃষ্ণা হতে জন্মি রজঃ আসক্তি জন্মায়। দেহী বদ্ধ হয় পার্থ কর্ম-কামনায়।।",
    "verseB": "কামনা-বাসনা হইতে রজোগুণ জন্মে। এই গুণ মানুষকে কাজে প্রবৃত্ত করিয়া বদ্ধ করে।"
  },
  {
    "serial": "8",
    "verseS": "তমস্ত্বজ্ঞানজং বিদ্ধি মোহনং সর্বদেহিনাম্ প্রমাদালস্যনিদ্রাভিস্তন্নিবধ্নাতি ভারত।।",
    "verseBS": "অজ্ঞানতাজাত তমঃ মোহের কারণ। নিদ্রালস্য মোহে করে জীবেরে বন্ধন।।",
    "verseB": "অজ্ঞানতা হইতে তমোগুণের উৎপত্তি। এই গুণের প্রভাবে মোহ ঘটিয়া থাকে।"
  },
  {
    "serial": "9",
    "verseS": "সত্ত্বং সুখে সঞ্জয়তি রজঃ কর্মণি ভারত। জ্ঞানমাবৃত্য তু তমঃ প্রমাদে সঞ্জয়ত্যুত।।",
    "verseBS": "সত্ত্বে সুখ ঘটে রজে কর্মের প্রয়াস। তমেতে প্রমাদ ঘটে করে বুদ্ধি নাশ।।",
    "verseB": "সত্ত্ব গুণে সুখ লাভ হয়। রজোগুণে কাজে আসক্তি বাড়ে। তমোগুণে বুদ্ধিনাশ হয় ও প্রমাদ ঘটে।"
  },
  {
    "serial": "10",
    "verseS": "রজস্তমশ্চাভিভূয় সত্ত্বং ভবতি ভারত। রজঃ সত্ত্বং তমশ্চৈব তমঃ সত্ত্বং রজস্তথা।।",
    "verseBS": "রজঃ তমঃ হতে কারো সত্ত্ব বলী হয়। কারে রজঃ কাহারে বা তমঃ ঘিরে রয়।।",
    "verseB": "এই গুণের মধ্যে কাহারও সত্ত্বগুণ প্রধান হয়, কাহারও রজোগুণ প্রধান হয়, কাহারো তমোগুণ প্রধান হয়।"
  },
  {
    "serial": "11",
    "verseS": "সর্বদ্বারেষু দেহেঽস্মিন্ প্রকাশ উপজায়তে। জ্ঞানং যদা তদা বিদ্যাদ বিবৃদ্ধং সত্ত্বমিত্যুত।।",
    "verseBS": "সর্বদেহময় যবে জ্ঞান উপজীবে। তখন এই সত্ত্বগুণ বর্ধিত হইবে।।",
    "verseB": "সত্ত্বগুণ বৃদ্ধি পাইলে নির্মল জ্ঞান উৎপন্ন হয়।"
  },
  {
    "serial": "12",
    "verseS": "লোভঃ প্রবৃত্তিরারম্ভঃ কর্মণামশমঃ স্পৃহা। রজস্যেতানি জায়ন্তে বিবৃদ্ধে ভরতষভ।।",
    "verseBS": "লোভ ক্ষোভ স্পৃহা আদি উদয় যখন। জানিবে যে রজোগুণ বর্ধিত তখন।।",
    "verseB": "রজোগুণ বৃদ্ধি পাইলে লোভ, ক্ষোভ, স্পৃহা প্রভৃতি জন্মিয়া থাকে।"
  },
  {
    "serial": "13",
    "verseS": "অপ্রকাশোহপ্রবৃত্তিশ্চ প্রমাদো মোহ এব চ। তমস্যেতানি জায়ন্তে বিবৃদ্ধে কুরুনন্দন।।",
    "verseBS": "অপ্রবৃত্তি ভ্রম কিংবা মোহ অপ্রকাশ। বৃদ্ধি পায় যথা তথা তমঃ করে বাস।।",
    "verseB": "তমোগুণ বৃদ্ধি পাইলে বিবেক, বুদ্ধি ও জ্ঞান লোপ পায়।"
  },
  {
    "serial": "14",
    "verseS": "যদা সত্ত্বে প্রবৃদ্ধে তু প্রলয়ং যাতি দেহভৃৎ। তদোত্তমবিদাং লোকানমলান্ প্রতিপদ্যতে।।",
    "verseBS": "সত্ত্ব বৃদ্ধি কালে পার্থ মৃত্যু হয় যার। সুনির্মল দিব্যলোক লোভ হয় তার।।",
    "verseB": "যে সময় সত্ত্বগুণ বৃদ্ধি প্রাপ্ত হয় সেই সময় যাহাদের মৃত্যু হয় তাহারা দিব্য লোক লাভ করে।"
  },
  {
    "serial": "15",
    "verseS": "রজসি প্রলয়ং গত্বা কর্মসঙ্গিযু জায়তে। তথা প্ৰলীনস্তমসি মৃঢ়যোনিষু জায়তে।।",
    "verseBS": "রজোবৃদ্ধি কালে মরি নরলোকে যায়। তমো বৃদ্ধি কালে মরি পশুযোনি পায়।।",
    "verseB": "রজো বৃদ্ধি কালে মরিলে নরলোকে যায় এবং তমো বৃদ্ধি কালে মরিলে পশুযোনি প্রাপ্ত হয়।"
  },
  {
    "serial": "16",
    "verseS": "কর্মণঃ সুকৃতস্যাহুঃ সাত্ত্বিকং নির্মলং ফলম্। রজসস্তূ ফলং দুঃখমজ্ঞানং তমসঃ ফলম্।।",
    "verseBS": "সাত্ত্বিক কর্মের ফল সুখ সুনির্মল। রজে দুঃখ তমোগুণে অজ্ঞানতা ফল।।",
    "verseB": " সত্ত্বগুণের ফলে সুখ; রজোগুণের ফলে দুঃখ এবং তমোগুণের ফলে অজ্ঞানতা প্রাপ্ত হয়।"
  },
  {
    "serial": "17",
    "verseS": "সত্ত্বাৎ সংজায়তে জ্ঞানং রজসো লোভ এব চ। প্রমাদমোহৌ তমসো ভবতোঽজ্ঞানমেব চ।।",
    "verseBS": "সত্ত্বগুণে জ্ঞানলাভ লোভ রজো-গুণে। তমোগুণ মোহ আদি অজ্ঞানতা আনে।।",
    "verseB": "সত্ত্বগুণে জ্ঞান লাভ, রজোগুণে লোভ এবং তমোগুণে মোহ প্রভৃতি জন্মে।"
  },
  {
    "serial": "18",
    "verseS": "ঊর্ধ্বং গচ্ছত্তি সত্ত্বস্থা মধ্যে তিষ্ঠন্তি রাজসাঃ। জঘন্যগুণবৃত্তিস্থা অধো গচ্ছত্তি তামসাঃ।।",
    "verseBS": "সত্ত্বে পায় স্বর্গলোকে রজে মধ্য পায়। হীনবৃত্তি তমোগুণে অধঃপাতে যায়।।",
    "verseB": "সত্ত্বগুণের ফলে স্বর্গলোক প্রাপ্ত হয়, রজো গুণের ফলে নরলোক প্রাপ্ত হয় এবং তমোগুণের ফলে অধঃপতন ঘটে।"
  },
  {
    "serial": "19",
    "verseS": "নান্যং গুণেভ্যঃ কর্তারং যদা দ্রষ্টানুপশ্যতি। গুণেভ্যশ্চ পরং বেত্তি মদ্ভাবং সোহধিগচ্ছতি।।",
    "verseBS": "এই গুণত্রয় জানি সর্বকর্মে কর্তা। মম ভাবে থাকে সদা গুণাতীত আত্মা।।",
    "verseB": "প্রকৃতির এই তিনটি গুণই কাজ করায়। আত্মা এই তিন গুণের অতীত। আত্মা আমার ভাবেই থাকেন।"
  },
  {
    "serial": "20",
    "verseS": "গুণানেতানতীত্য ত্ৰীন্ দেহী দেহসমুদ্ভবান্। জন্মমৃত্যুজরাদুঃখৈর্বিমুক্তোঽমৃতমশ্রুতে।।",
    "verseBS": "দেহজাত ত্রিগুণেরে অতিক্রমি তবে। জন্ম-মৃত্যু জরা-দুঃখে মুক্ত মোক্ষ লভে।।",
    "verseB": "এই তিনটি গুণ দেহ হইতে জাত। ইহাদিগকে অতিক্রম করিতে পারিলেই, জন্ম-মৃত্যু জরা-দুঃখ হইতে মুক্তি লাভ করিয়া মোক্ষ লাভ করে।"
  },
  {
    "serial": "21",
    "verseS": "অর্জুন উবাচঃ কৈলিঙ্গৈস্ত্ৰীন্ গুণানেতানতীতো ভবতি প্রভো। কিমাচারঃ কথং চৈতাংস্ত্রীন্ গুণানতিবৰ্ত্ততে।।",
    "verseBS": "অর্জুন কহিলেনঃ কহ প্রভো কিসে নর গুণাতীত হয়। কি আচারে ত্রিগুণের মায়াকে কাটায়।।",
    "verseB": "অর্জুন বলিলেন হে কৃষ্ণ, যেভাবে ত্রিগুণের অতীত হওয়া যায় তাহা আমাকে বল।"
  },
  {
    "serial": "22",
    "verseS": "শ্রীভগবানুবাচঃ প্রকাশঞ্চ প্রবৃত্তিঞ্চ মোহমেব চ পাণ্ডব। ন দ্বেষ্টি সম্প্ৰবৃত্তানি ন নিবৃত্তানি কাঙ্ক্ষতি ৷৷",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ জ্ঞানে কিংবা মোহে পাৰ্থ কিংবা কামনায়। ইচ্ছা-দ্বেষ মুক্ত হলে গুণাতীত হয়।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন হে অর্জুন, জ্ঞান, মোহ বা কামনা-বশতঃ ইচ্ছা-দ্বেষ মুক্ত হইলেই গুণাতীত হওয়া যায়।"
  },
  {
    "serial": "23",
    "verseS": "উদাসীনবদাসীনো গুণৈৰ্যো ন বিচাল্যতে। গুণা বৰ্ত্তন্ত ইত্যেবং যোহবতিষ্ঠতি নেঙ্গতে।।",
    "verseBS": "স্বকর্মেতে লিপ্ত দেখি গুণে স্থির রন। গুণমধ্যে থাকি তিনি গুণাতীত হন।।",
    "verseB": "যে ব্যক্তি ধীর-স্থির ভাবে নিজের কার্য করিয়া যান, তিনি গুণের মধ্যে থাকিয়াও গুণের অতীত।"
  },
  {
    "serial": "24",
    "verseS": "সমদুঃখসুখঃ স্বস্থঃ সমলোষ্ট্রাশ্মকাঞ্চনঃ। তুল্যপ্রিয়াপ্রিয়ো ধীরস্তুল্য নিন্দাত্মসংস্তুতিঃ।।",
    "verseBS": "স্বর্ণ লোষ্ট্রে সুখে দুঃখে যার সমজ্ঞান। নিন্দা স্তুতি প্রিয়াপ্রিয়ে তুল্য ধীরজন।।",
    "verseB": "স্বর্ণ-লোষ্ট্রে, ব্যক্তির সমজ্ঞান হয়।"
  },
  {
    "serial": "25",
    "verseS": "মানাপমানয়োস্তুল্যস্তূল্যো মিত্রারিপক্ষয়োঃ। সর্বারস্তুপরিত্যাগী গুণাতীতঃ স উচ্যতে।।",
    "verseB": "সুখ-দুঃখে বা নিন্দা-স্তুতিতে ধীর মান-অপমানে, শত্রু-মিত্রে যাঁহার সমজ্ঞান এবং যিনি উদ্যম-ত্যাগী, তিনিই গুণাতীত।",
    "verseBS": "মানে-অপমানে শত্রু-মিত্রে তুল্য যিনি। সকল উদ্যম ত্যাগী গুণাতীত তিনি।।"
  },
  {
    "serial": "26",
    "verseS": "মাঞ্চ যোহব্যভিচারেণ ভক্তিযোগেন সেবতে। স গুণান সমতীত্যৈতান্ ব্ৰহ্মভূয়ায় কল্পতে।।",
    "verseBS": "অনন্ত ভক্তিতে পার্থ মোরে সেবে যেই। গুণাতীত হয়ে মোক্ষ ভাব পায় সেই।।",
    "verseB": "হে অর্জুন, যে ব্যক্তি ভক্তির সহিত আমার ভজনা করে, সেই ব্যক্তি মোক্ষ লাভ করিয়া থাকেন।"
  },
  {
    "serial": "27",
    "verseS": "ব্রহ্মণো হি প্রতিষ্ঠাহমমতস্যাব্যয়স্য চ। শাশ্বতস্য চ ধর্মস্য সুখস্যৈকান্তিকস্য চ।।",
    "verseBS": "ব্রহ্মের প্রতিষ্ঠা আমি অমৃত অব্যয়।শাশ্বত ও মূর্ত ধর্ম নিত্যানন্দময়।।",
    "verseB": "ব্রহ্ম আমাতেই অবস্থিত। মুক্তির আশ্রয়ও আমি। আমার সেবা করিলেই মুক্তিলাভ হয়।"
  },
  {
    "serial": "28",
    "verseS": " ",
    "verseBS": "",
    "verseB": "চতুর্দশ অধ্যায়ে ত্রিগুণ সম্বন্ধে বলা হইয়াছে। প্রকৃতি হইতে সত্ত্ব, রজঃ, তমঃ এই তিনটি গুণ জন্মে। এই তিনটি গুণই ত্রিগুণ। মানুষ মাত্রই ত্রিগুণের অধীন। সত্ত্বগুণ প্রবল হইলে নির্মল জ্ঞান উৎপন্ন হয়। রজোগুণ প্রবল হইলে বিষয়-স্পৃহা, কর্মপ্রবৃত্তি, অস্থিরতা ইত্যাদি দেখা দেয়। তমোগুণ প্রবল হইলে উদ্যমহীনতা কর্মের মোহ, ভ্রান্তি, বুদ্ধি বিপর্যয় প্রভৃতি দেখা দেয়। যিনি গুণের কার্য দ্বারা বিচলিত হন না, তিনিই ত্রিগুণাতীত। তাঁহার নিকট সকলই সমান। ত্রিগুণ অতিক্রম করিয়া তিনি ব্রহ্মভাব প্রাপ্ত হন।\n🌸 ইতি গুণত্রয়-বিভাগযোগ নামক চতুর্দশ অধ্যায়। 🌸"
  }
]