[
  {
    "serial": "1",
    "verseS": "শ্রীভগবানুবাচঃ ঊর্ধ্বমূলমধঃশাখমশ্বখং গ্রাহুরব্যয়ম্ ছন্দাংসি যস্য পর্ণানি যস্তং বেদ স বেদবিৎ।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ ঊর্ধ্বদিকে মূল যার শাখা নিচে রয়। বেদপত্র জানে যেই সে বেদজ্ঞ হয়।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন পণ্ডিতগণ বলেন, এই সংসার একটি অশ্বত্থবৃক্ষ। উহার মূল উপরের দিকে এবং ডালগুলি নিচের দিকে। বেদমন্ত্র সকল উহার পত্রস্বরূপ। সংসাররূপ অশ্বত্থ বৃক্ষকে যিনি জানেন তিনিই বেদজ্ঞ।"
  },
  {
    "serial": "2",
    "verseS": "অধশ্চোৰ্ধ্বং প্রসূতাস্তস্যশাখা গুণপ্রবৃদ্ধা বিষয়প্রবালাঃ। অধশ্চ মূলান্যনুসন্ততানি কর্মানুবন্ধীনি মনুষ্যলোকে।।",
    "verseBS": "শাখা তার ঊর্ধ্বে কিংবা নিচ দিকে যায়। আরো নিচে মর্ত্যে মূল অবস্থিত রয়।।",
    "verseB": "সেই অশ্বত্থ বৃক্ষের শাখাগুলি উপরের দিকে কিংবা নিচের দিকে যায়। আরও নিচে মনুষ্যলোকে ইহার মূল গিয়াছে ৷"
  },
  {
    "serial": "3",
    "verseS": "ন রূপমস্যেহ তথোপলভ্যতে নান্তো ন চাদিন চ সংপ্রতিষ্ঠা। অশ্বত্থমেনং সুবিরূঢ়মূলম্ সঙ্গশস্ত্ৰেণ দৃঢ়েন ছিড়া।।",
    "verseBS": "সংসার বৃক্ষের রূপ নাহি জানা যায়। মূল কাটে বৈরাগ্যের দৃঢ় অস্ত্রঘায়।।",
    "verseB": "জীবগণ এই বৃক্ষের আদি, অন্ত ও মধ্য বুঝিতে পারে না। বৈরাগ্যের দ্বারা এই বৃক্ষের মূল ছেদন করা যায়।"
  },
  {
    "serial": "4",
    "verseS": "ততঃ পদং তৎ পরিমার্গিতব্যং যস্মিন্ গত্বা ন নিবর্তন্তি ভূয়ঃ। তমেব চাদ্যং পুরুষং প্রপদ্যে যতঃ প্রবৃত্তিঃ প্রসূতা পুরাণী।।",
    "verseBS": "খোঁজ সেই পদ যাহে নাহি আবর্তন। সেই আদি পুরুষের লভিবে শরণ।।",
    "verseB": "আদি পুরুষের শরণ লইয়া সেই পরম পদ খুঁজিতে হইবে।"
  },
  {
    "serial": "5",
    "verseS": "নির্মাণমোহা জিতসঙ্গদোষা অধ্যাত্মনিত্যা বিনিবৃত্তকামাঃ। দ্বদৈর্বিমুক্তাঃ সুখদুঃখসংজ্ঞৈ- গচ্ছন্ত্যমূঢ়াঃ পদমব্যয়ং তৎ।।",
    "verseBS": "মোহ-মান কামমুক্ত কামনা-বিহীন। সুখ-দুঃখ শূন্য জ্ঞানী ব্রহ্মপদ পান।।",
    "verseB": "মোহমান ও কামনা বাসনামুক্ত সুখ দুঃখ মুক্ত জ্ঞানী ব্যক্তি ব্রহ্মপদ লাভ করিয়া থাকেন।"
  },
  {
    "serial": "6",
    "verseS": "ন তদ্ভাসয়তে সূৰ্য্যো ন শশাঙ্কো ন পাবকঃ। যদ্‌গত্বা ন নিবর্তন্তে তদ্ধাম পরমং মম।।",
    "verseBS": "চন্দ্ৰ সূর্য অগ্নি যাহা প্রকাশে অক্ষম। সে মোর পরম ধাম যা হরে জনম।।",
    "verseB": "চন্দ্র, সূর্য ও অগ্নি যাহাকে প্রকাশ করিতে পারে না। আমার পরম ধাম খোঁজ পাইলে তাহার পুনর্জন্ম হয় না।"
  },
  {
    "serial": "7",
    "verseS": "মমৈবাংশো জীবলোকে জীবভূতঃ সনাতনঃ। মনঃষষ্ঠানিন্দ্রিয়ানী প্রকৃতিস্থানি কৰ্ষতি।।",
    "verseBS": "মম অংশ জাত এই জীব সমুদয়। ভোগের শরীরে পুনঃ হয় যে উদয়।।",
    "verseB": "আত্মা আমার অংশ। কিন্তু পরম পদ লাভ না করা পর্যন্ত আত্মা বারবার পুনর্জন্ম গ্রহণ করিয়া থাকেন।"
  },
  {
    "serial": "8",
    "verseS": "শরীরং যদবাপ্নোতি যচ্চাপ্যুৎক্রামতীশ্বরঃ। গৃহীত্বৈতানি সংযাতি বায়ুর্গন্ধানিবাশয়াৎ।।",
    "verseBS": "গন্ধ বহি বায়ু যথা যায় স্থানান্তর। ইন্দ্ৰিয় লইয়া জীব লভে দেহান্তর।।",
    "verseB": "আত্মা পুরাতন দেহকে ছাড়িয়া ইন্দ্রিয় ও মনকে লইয়া আবার নূতন শরীরকে আশ্রয় করে।"
  },
  {
    "serial": "9",
    "verseS": "শ্রোত্রং চক্ষুঃ স্পর্শনঞ্চ রসনং ঘ্রাণমেব চ। অধিষ্ঠায় মনশ্চায়ং বিষয়ানুপসেবতে।।",
    "verseBS": "কর্ণ নাসা জিহ্বা ত্বক চক্ষু ও মনেতে। শব্দাদি বিষয় পঞ্চ ভোগে সে দেহেতে।।",
    "verseB": "আত্মা দেহে থাকিয়া জিহ্বা, কর্ণ, নাসিকা প্রভৃতি ইন্দ্রিয়গণের সাহায্যে বিষয় ভোগ করে।"
  },
  {
    "serial": "10",
    "verseS": "উক্রামন্তং স্থিতং বাপি ভুঞ্জানং বা গুণান্বিতম্। বিমূঢ়া নানুপশ্যন্তি পশ্যন্তি জ্ঞানচক্ষুষঃ।।",
    "verseBS": "উক্রান্ত বা দেহে স্থিত, রত ভোগে গুণে। আত্মারে জানে না অজ্ঞ জ্ঞানী শুধু জানে।।",
    "verseB": "অজ্ঞান ব্যক্তি ভোগে মত্ত থাকে। তাই সে আত্মাকে জানিতে পারে না। কিন্তু জ্ঞানী আত্মার অবস্থা বুঝিতে পারেন।"
  },
  {
    "serial": "11",
    "verseS": "যতন্তো যোগিনশ্চৈনং পশ্যন্ত্যাত্মন্যবস্থিতম্। যতন্তোঽপ্যকৃতাত্মানো নৈনং পশ্যন্ত্যচেতসঃ।।",
    "verseBS": "যত্নশীল যোগী দেখে দেহস্থ আত্মারে। অবিবেকী ভোগী কভু দেখে না তাহারে।।",
    "verseB": "অবিবেকী ভোগী ব্যক্তি আত্মাকে বুঝিতে পারে না। কিন্তু যোগী ব্যক্তি এই শরীরেই তাঁকে দেখিতে পারেন।"
  },
  {
    "serial": "12",
    "verseS": "যদাদিত্যগতং তেজো জগদ্ভাসয়তেঽখিলম্। যচ্চন্দ্রমসি যচ্চাগ্নৌ তৎ তেজো বিদ্ধি মামকম্।।",
    "verseBS": "চন্দ্র সূর্য অগ্নি তেজে বিশ্ব তেজোময়। সেই তেজ তারা সবে আমা হতে পায়।।",
    "verseB": "চন্দ্র, সূর্য ও অগ্নি জগৎকে প্রকাশিত করে। কিন্তু তাহারাও আমার নিকট হইতেই তেজ পাইয়া থাকে।"
  },
  {
    "serial": "13",
    "verseS": "গামাবিশ্য চ ভূতানি ধারয়াম্যহমোজসা। পুষ্ণামি চৌষধীঃ সর্বাঃ সোমো ভূত্বা রসাত্মকঃ।।",
    "verseBS": "পশি বিশ্বে ভূতগণে স্বীয় বলে ধরি। রসময় চন্দ্র হয়ে শস্য পুষ্ট করি।।",
    "verseB": "আমি নিজের বলে সকলকে ধারণ করি। আমিই চন্দ্র হইয়া শস্য পরিপুষ্ট করিয়া থাকি।"
  },
  {
    "serial": "14",
    "verseS": "অহং বৈশ্বানরো ভূত্বা প্রাণিনাং দেহমাশ্রিতঃ। প্রাণাপানসমাযুক্তঃ পচাম্যনং চতুর্বিধম্।।",
    "verseBS": "অগ্নিরূপে সর্বজীব করিয়া আশ্রয়। পরিপাক করি আমি অন্ন চতুষ্টয়।।",
    "verseB": "আমি জঠরাগ্নিরূপে প্রাণীদের শরীরে থাকিয়া চারি প্রকার অনু পরিপাক করিয়া থাকি।"
  },
  {
    "serial": "15",
    "verseS": "সর্বস্য চাহং হৃদি সন্নিবিষ্টো বেদৈশ্চ সর্বৈরহমেব বেদ্যো মত্তঃ স্মৃতিজ্ঞানম্ অপোহনঞ্চ | বেদান্তকৃদ্ বেদবিদেব চাহম্।।",
    "verseBS": "সকলের হৃদে আমি করি অধিষ্ঠান। আমা হতে জন্মে স্মৃতি বিস্মৃতি ও জ্ঞান।। বেদনিচয়ের আমি জ্ঞাতব্য বিষয়। আমিই বেদান্তকর্তা জানিও নিশ্চয়।।",
    "verseB": "আমি সকলের হৃদয়ে অধিষ্ঠান করি। আমা হইতে স্মৃতি, বিস্মৃতি ও জ্ঞান জন্মে। বেদের জ্ঞাতব্য বিষয় ও বেদান্তের কর্তা আমি।"
  },
  {
    "serial": "16",
    "verseS": "দ্বাবিমৌ পুরুষৌ লোকে ক্ষরশ্চাক্ষর এব চ। ক্ষরঃ সর্বাণি ভূতানি কূটস্থোঽক্ষর উচ্যতে।।",
    "verseBS": "দ্বিবিধ পুরুষ ভবে ক্ষর ও অক্ষর। ভূতগণ ক্ষর আর কুটস্থ অক্ষর।।",
    "verseB": "পুরুষ দুই প্রকার ক্ষর ও অক্ষর। সর্বজীব ক্ষর পুরুষ ও কুটস্থ পুরুষ অক্ষর পুরুষ।"
  },
  {
    "serial": "17",
    "verseS": "উত্তমঃ পুরুষস্তন্যঃ পরমাত্মেত্যুদাহৃতঃ। যো লোকত্রয়মাবিশ্য বিভৰ্ত্তব্যয় ঈশ্বরঃ।।",
    "verseBS": "পরমাত্মা নামে শ্রেষ্ঠ পুরুষ অপর। ত্রিলোক পালেন তিনি অব্যয় ঈশ্বর।।",
    "verseB": "পরমাত্মা নামে একজন উত্তম পুরুষ আছেন। তিনি অব্যয় ও নিত্য। তিনি ত্রিলোক পালন করেন।"
  },
  {
    "serial": "18",
    "verseS": "যস্মাৎ ক্ষরমতীতোঽমক্ষরাদপি চোত্তমঃ। অতোহস্মি লোকে বেদে চ প্রথিতঃ পুরুষোত্তমঃ।।",
    "verseBS": "অক্ষরের শ্রেষ্ঠ তিনি ক্ষরের অতীত। আমি সে পুরুষোত্তম লোকে বেদে গীত।।",
    "verseB": "উত্তর পুরুষ ক্ষর পুরুষের অতীত এবং অক্ষর পুরুষ অপেক্ষা শ্রেষ্ঠ। আমিই সেই উত্তম পুরুষ। আমি পুরুষোত্তম।"
  },
  {
    "serial": "19",
    "verseS": "যো মামেবমসংমূঢ়ো জানাতি পুরুষোত্তমম্। স সর্ববিদ্ ভজতি মাং সর্বভাবেন ভারত।।",
    "verseBS": "সে পুরুষোত্তম মোরে জানে জ্ঞানীজন। তাই জেনে সর্বভাবে ভজে অনুক্ষণ।।",
    "verseB": "জ্ঞানী ব্যক্তিগণ আমাকে পুরুষোত্তম বলিয়াই জানেন। জানিয়া তাঁহারা সর্বদাই আমার ভজনা করেন।"
  },
  {
    "serial": "20",
    "verseS": "ইতি গুহ্যতমং শাস্ত্রমিদমুক্তং ময়ানঘ। এতদ্‌ বুদ্ধা বুদ্ধিমান্ স্যাৎ কৃতকৃত্যশ্চ ভারত।।",
    "verseBS": "গুহ্যতম শাস্ত্র পার্থ বলিনু তোমায়। ইহা জানি বুদ্ধিমান কৃতকৃত্য হয়।।",
    "verseB": "হে অর্জুন, এই গোপনীয় বিদ্যা তোমাকে বলিলাম, ইহা জানিলে জ্ঞানী ও কৃতার্থ হওয়া যায়।"
  },
  {
    "serial": "21",
    "verseS": "",
    "verseBS": "",
    "verseB": "এই সংসার অশ্বথ বৃক্ষস্বরূপ। উহার মূল উপরের দিকে (অর্থাৎ পরমাত্মাই উহার মূল)। আর উহার ডাল পালা নিচের দিকে (অর্থাৎ দেবাদি ও পশ্বাদি যোনীতে জীবজন্তুরূপে)। বৈরাগ্য দ্বারা মায়া কাটাইতে পারিলেই সংসার বন্ধন হইতে মুক্ত হইয়া পরমপদ লাভ করা যায়। সেই পরমপদ লাভ হইলে আর পুনর্জন্ম হয় না। ঈশ্বরকে\n\nজানিতে পারিলেই পরমপদ লাভ হয়। ঈশ্বরই পরব্রহ্ম বা পরতত্ত্ব। তিনি পুরুষোত্তম অর্থাৎ ভগবান শ্রীকৃষ্ণই পুরুষোত্তম। জীব ঈশ্বরেরই সনাতন অংশ । কিন্তু সংসারবদ্ধ জীব তাহা বুঝিয়াও বুঝিতে পারে না। বুঝিতে পারে না বলিয়াই জীব কর্মফলে সদ-সৎ যোনিতে জন্ম গ্রহণ করিয়া সুখ-দুঃখাদি ভোগ করে। ঈশ্বরকে জানিতে পারিলেই জীব কায়মনোবাক্যে ঈশ্বরের ভজনা করে।\n🌸 ইতি পুরুষোত্তমযোগ নামক পঞ্চদশ অধ্যায়। 🌸"
  }
]