[
  {
    "serial": "1",
    "verseS": "শ্রীভগবানুবাচঃ অভয়ং সত্তুসংশুদ্ধিজ্ঞানযোগব্যবস্থিতিঃ। দানং দমশ্চ যজ্ঞশ্চ স্বাধ্যায়স্তপ আর্জবম্।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ অভয় সারল্য তুষ্টি তপ যজ্ঞ দান। দম আত্মা-জ্ঞানার্জন শাস্ত্র অধ্যয়ন।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন ভয়শূন্যতা, সরলতা, সন্তোষ, তপস্যা, যজ্ঞ, দান,"
  },
  {
    "serial": "2",
    "verseS": "অহিংসা সত্যমক্রোধস্ত্যাগঃ শান্তিরপৈশুনম্। দয়া ভূতেষলোলুপ্তং মার্দবং হ্রীরচাপলম্।।",
    "verseBS": "অক্রোধ নিলোর্ভ লজ্জা সত্য সরলতা। ত্যাগ দয়া শান্তি স্থৈর্য অক্রোধ নম্রতা।।",
    "verseB": "দম, আক্রোধ, লোভশূন্যতা, লজ্জা, সত্য, ত্যাগ, শান্তি, স্থিরতা, শাস্ত্রপাঠ, নম্রতা, ক্ষমা, ধৈর্য, তেজঃ,"
  },
  {
    "serial": "3",
    "verseS": "তেজঃ ক্ষমা ধৃতিঃ শৌচমদ্রোহো নাতিমানিতা। ভবন্তি সম্পদং দৈবীমভিজাতস্য ভারত।।",
    "verseBS": "ক্ষমা ধৈর্য তেজঃ শুদ্ধি অবিরোধ আর। অমানিতা জেনো দৈব সম্পদের সার।।",
    "verseB": "শুদ্ধি, অবিরোধ, অমানিতা এই সকল দৈবভাব।"
  },
  {
    "serial": "4",
    "verseS": "দম্ভো দর্পোভিহমানশ্চ ক্রোধঃ পারুষ্যমেব চ। অজ্ঞানং চাভিজাতস্য পার্থ সম্পদমাসুরীম্।।",
    "verseBS": "আসুর সম্পদ বলি অভিমান বোধ। অজ্ঞানতা নিষ্ঠুরতা দত্ত, দৰ্প ক্রোধ।।",
    "verseB": "অভিমান, অজ্ঞানতা, নিষ্ঠুরতা, দত্ত, দর্প, ক্রোধ এইসব আসুর ভাব।"
  },
  {
    "serial": "5",
    "verseS": "দৈবী সম্পদ বিমোক্ষায় নিবন্ধায়াসুরী মতা। মা শুচঃ সম্পদং দৈবীমভিজাতোঽসি পাণ্ডব।।",
    "verseBS": "মোক্ষ তরে দৈবভাব আসুরে বন্ধন। অভিজাত তুমি পার্থ দুঃখ কি কারণ।।",
    "verseB": "দৈব ভাবে মোক্ষলাভ হয় আর আসুর ভাবে বন্ধন ঘটে। হে অর্জুন, তুমি শ্রেষ্ঠ বংশজাত। তোমার দুঃখ কেন?"
  },
  {
    "serial": "6",
    "verseS": "ছৌ ভূতসগোঁ লোকেঽস্মিন্ দৈব আসুর এব চ। দৈবো বিস্তরশঃ প্রোক্ত আসুরং পার্থ মে শৃণু।।",
    "verseBS": "দৈব ও আসুর জীবে দুই ভাব হয়। দৈবে বলেছি আসুর শুন ধনঞ্জয়।।",
    "verseB": "জীবের দুইটি ভাব-দৈব ও আসুর। দৈব ভাবের কথা বলিয়াছি। আসুর ভাবের কথা বলিতেছি, শুন।"
  },
  {
    "serial": "7",
    "verseS": "প্রবৃত্তিঞ্চ নিবৃত্তিঞ্চ জনা ন বিদুরাসুরাঃ। ন শৌচং নাপি চাচারো ন সত্যং তেষু বিদ্যতে।।",
    "verseBS": "প্রবৃত্তি নিবৃত্তি কিছু জানে না অসুর। সদাচার সত্য শুদ্ধি নাহিক তাহার।।",
    "verseB": "অসুর প্রবৃত্তি নিবৃত্তি জানে না; তাহার সদাচার, সত্য ও শুদ্ধি কিছুই নাই।"
  },
  {
    "serial": "8",
    "verseS": "অসত্যমপ্রতিষ্ঠং তে জগদাহুরনীশ্বরম্ অপরস্পরসম্ভূতং কিমন্যৎ কামহৈতুকম্।।",
    "verseBS": "ধর্মাধর্ম ঈশ্বর কভু মানে না তাহারা। স্ত্রী-পুরুষ সম্ভোগেই সৃষ্টি করে ধরা।।",
    "verseB": "অসুরেরা সত্য, ধর্ম ও ঈশ্বর মানে না। ভোগ বাসনার পরিতৃপ্তিই তাহাদের সব।"
  },
  {
    "serial": "9",
    "verseS": "এতাং দৃষ্টিমবষ্টভ্য নষ্টাত্মানোহল্পবুদ্ধয়ঃ। প্রভব্যুগ্রকর্মাণঃ ক্ষয়ায় জগতোঽহিতাঃ।।",
    "verseBS": "হীন নষ্টমতি অল্পবুদ্ধি নরে। বিশ্বমাঝে জন্মে পার্থ শুধু ধ্বংস তরে।।",
    "verseB": "হে অর্জুন, অল্পবুদ্ধি মানব হীন দৃষ্টি ও মতিহীন হইয়া থাকে। ধ্বংসের জন্যই তাহারা পৃথিবীতে জন্ম গ্রহণ করিয়া থাকে।"
  },
  {
    "serial": "10",
    "verseS": "কামমাশ্রিত্য দুষ্পৃরং দম্ভমানমদান্বিতাঃ। মোহাদ গৃহীত্বাঽসগ্রাহান্ প্রবৰ্ত্তন্তেঽশুচিব্রতাঃ।।",
    "verseBS": "কাম মোহ মদ মান দম্ভ দুরাশায়। শুচিহীন হয়ে তারা দুরাগ্রহে ধায়।।",
    "verseB": "তাহারা কাম, মদ, মান, দম্ভ ও শুচিহীন হইয়া দুরাগ্রহে ধাবিত হয়।"
  },
  {
    "serial": "11",
    "verseS": "চিন্তামপরিমেয়াঞ্চ প্রলয়াস্তামুপাশ্রিতাঃ। কামোপভোগপরমা এতাবদিতি নিশ্চিতাঃ।।",
    "verseBS": "আমরণ কাম চিন্তা করে মূঢ় যারা। কামভোগ ছাড়া কিছু জানে না তাহারা।।",
    "verseB": "যাহারা মূঢ় তাহারা আমরণ কাম চিন্তা করে। তাহারা কামভোগ ছাড়া আর কিছুই জানে না।"
  },
  {
    "serial": "12",
    "verseS": "আশাপাশশতৈবৰ্দ্ধাঃ কামক্রোধপরায়ণাঃ। ঈহন্তে কামডোগার্থমন্যায়েনার্থসঞ্চয়ান।।",
    "verseBS": "শত আশাপাশে বদ্ধ সেই মৃঢ়গণ ভোগ তরে করে তারা অর্থ উপার্জন।।",
    "verseB": "সেই মূর্খ ব্যক্তিরা শত আশা পাশে বদ্ধ থাকে। তাহারা ভোগের জন্যই অর্থ উপার্জন করে।"
  },
  {
    "serial": "13",
    "verseS": "ইদমদ্য ময়া লব্ধমিমং প্রাপ্স্যে মনোরথম্। ইদমস্তীদমপি মে ভবিষ্যতি পুনৰ্ধনম্।।",
    "verseBS": "ভাবে অদ্য ইহা হলো পাইব আবার। এই ধন আছে আরো ধন হইবে আমার।।",
    "verseB": "তাহারা ভাবে “আজ আমার এই আছে, পরে আমার আরও ধন হইবে।”"
  },
  {
    "serial": "14",
    "verseS": "অসৌ ময়া হতঃ শত্রুহর্নিষ্যে চাপরানপি। ঈশ্বরোঽহমহং ভোগী সিদ্ধোঽহং বলবান্ সুখী।।",
    "verseBS": "এই শত্রু হত হলো হইবে অপর। সিদ্ধ বলী ভোগী সুখী আমিই ঈশ্বর।।",
    "verseB": "তাহারা ভাবে “আমার এই শত্রু হত হইয়াছে অপর শত্রুও নষ্ট হইবে। আমি সিদ্ধ বলবান, ভোগী ও সুখী। আমিই ঈশ্বর।”"
  },
  {
    "serial": "15",
    "verseS": "আঢ্যোঽভিজনবানস্মি কোহন্যোঽস্তি সদৃশো ময়া। যক্ষ্যে দাস্যামি মোদিষ্য ইত্যজ্ঞানবিমোহিতাঃ।।",
    "verseBS": "কুলীন ও ধনবান আর কেবা ভবে। দানে যজ্ঞে সেরা আমি অজ্ঞানতঃ ভাবে।।",
    "verseB": "তাহারা অজ্ঞানতাবশতঃ মনে করে এই পৃথিবীতে আমি কুলীন ও ধনবান। দানে ও যজ্ঞে আমার সমান কেহ নাই।”"
  },
  {
    "serial": "16",
    "verseS": "অনেকচিত্তবিভ্রান্তা মোহজালসমাবৃতাঃ। প্রসক্তাঃ কামভোগেষু পতন্তি নরকেহশুচৌ।।",
    "verseBS": "মোহজালে সমাবৃত ভ্রান্তচিত্ত যত। অশুচি নরকে পচে কাম ভোগে রত।।",
    "verseB": "ভ্রান্তচিত্ত ব্যক্তিগণ মোহজালে সমাবৃত। সর্বদা কাম ভোগে রত থাকে বলিয়া তাহারা নরকে পতিত হয়।"
  },
  {
    "serial": "17",
    "verseS": "আত্মসম্ভাবিতাঃ স্তব্ধা ধনমানমদান্বিতাঃ। যজন্তে নামযজ্ঞৈস্তে দম্ভেনাবিধিপূর্বকম্।।",
    "verseBS": "ধন মান মদ গর্বে গর্বিত যে জন। বিধি ছাড়ি যজ্ঞ করে যশের কারণ।।",
    "verseB": "যে ব্যক্তি ধন, মান ও মদগর্বে গর্বিত সে বিধি ত্যাগ করিয়া যশের জন্য যজ্ঞ করে।"
  },
  {
    "serial": "18",
    "verseS": "অহঙ্কারং বলং দর্পং কামং ক্রোধঞ্চ সংশ্ৰিতাঃ। মামাত্মপরদেহেষু প্রদ্বিষন্তোঽভ্যসূয়কাঃ।।",
    "verseBS": "অহংকার বল-দর্প কাম-ক্রোধ বশে। আত্মপর ভেদ করি আমারেই দ্বেষে।।",
    "verseB": "ঈদৃশ ব্যক্তি অহংকার, বল, দর্প, কাম ও ক্রোধ বশে আপন পর বোধে আমাতেই ঘৃণা করে।"
  },
  {
    "serial": "19",
    "verseS": "তানহং দ্বিষতঃ ক্রূরান্ সংসারেষু নরাধমান্। ক্ষিপাম্যজস্রমশুভানাসুরীম্বেব যোনিষু।।",
    "verseBS": "ধর্মদ্বেষী ক্রুরমতি হেন অধমেরে! আসুরী যোনিতে ফেলি তারে বারে বারে।।",
    "verseB": "ঈদৃশ ব্যক্তি ধর্মদ্বেষী, ক্রুরমতি ও অধম। বারবার তাহার আসুরী যোনিতে জন্ম গ্রহণ করিতে হয়।"
  },
  {
    "serial": "20",
    "verseS": "আসুরীং যোনিমাপন্না মূঢ়া জন্মনি জন্মনি। মামপ্রাপ্যৈব কৌন্তেয় ততো যান্ত্যধমাং গতিম্।।",
    "verseBS": "আসুরী যোনিতে জন্ম লয়ে মূঢ়মতি। আমারে পায় না লভে আরো অধোগতি।।",
    "verseB": "ঈদৃশ মূর্খ ব্যক্তি আসুরী যোনিতে জন্ম গ্রহণ করিয়া আমাকে পায় না, আরো অধোগতি লাভ করে।"
  },
  {
    "serial": "21",
    "verseS": "ত্রিবিধং নরকস্যেদং দ্বারং নাশনমাত্মনঃ। কামঃ ক্রোধস্তথা লোভস্তস্মাদেতৎ ত্রয়ং ত্যজেৎ।।",
    "verseBS": "ত্রিবিধ নরক দ্বার আত্মবিনাশন। কাম-ক্রোধ-লোভ তিনে করিতে বর্জন।।",
    "verseB": "কাম, ক্রোধ ও লোভ এই তিনটি নূরকের দ্বারা, ইহারা আত্মবিনাশক। ইহাদিগকে ত্যাগ কর।"
  },
  {
    "serial": "22",
    "verseS": "এতৈর্বিমুক্তঃ কৌন্তেয় তমোদ্বারৈস্ত্রিভির্নরঃ। আচরত্যাত্মনঃ শ্রেয়স্ততো যাতি পরাং গতিম্।।",
    "verseBS": "এই তিন দ্বার থেকে মুক্ত যেই জন। আত্মশ্রেয়ঃ সাধি পরে পরাগতি হন।।",
    "verseB": "হে অর্জুন, যে ব্যক্তি এই তিনটি দ্বার হইতে মুক্ত, সেই ব্যক্তি আত্মার উন্নতি সাধন করতঃ উত্তম গতি লাভ করেন।"
  },
  {
    "serial": "23",
    "verseS": "যঃ শাস্ত্রবিধিমুৎসজ্য বৰ্ততে কামকারতঃ। ন স সিদ্ধিমবাপ্নোতি ন সুখং ন পরাং গতিম্।।",
    "verseBS": "ত্যজিয়া শাস্ত্রের বিধি করে স্বেচ্ছাচার। সিদ্ধি সুখ পরাগতি কভু নাহি তার।।",
    "verseB": "যে ব্যক্তি শাস্ত্রের বিধি ত্যাগ করিয়া স্বেচ্ছাচরণ করে সে সিদ্ধি সুখ ও পরাগতি লাভ করিতে পারে না।"
  },
  {
    "serial": "24",
    "verseS": "তস্মাচ্ছাস্ত্রং প্রমাণং তে কার্যাকার্যব্যবস্থিতৌ। জ্ঞাত্বা শাস্ত্রবিধানোক্তং কর্ম কৰ্ত্তমিহাহসি।।",
    "verseBS": "কর্মাকর্ম নির্ণয়েতে শাস্ত্রই প্রমাণ। শাস্ত্র বিধি জেনে কর কর্ম অনুষ্ঠান।।",
    "verseB": "শাস্ত্রীয় প্রমাণের দ্বারাই কর্ম ও অকর্ম নির্ণয় করিতে হয়। হে অর্জুন, শাস্ত্রের বিধি জানিয়া তুমি কর্ম কর।"
  },
  {
    "serial": "",
    "verseS": "",
    "verseBS": "",
    "verseB": "জীব দুই প্রকারের স্বভাব লইয়া জন্ম গ্রহণ করে। একটি দৈব স্বভাব, অরপটি আসুর স্বভাব। ভয়াভাব, চিত্তশুদ্ধি ও আত্মজ্ঞাননিষ্ঠা প্রভৃতি দৈব স্বভাবের গুণ। আর কাম, ক্রোধ, লোভ প্রভৃতি আসুর স্বভাবের গুণ। দৈব স্বভাব মোক্ষ লাভের সহায়। আর অসুর স্বভাব বন্ধনেরকারণ হয়। শাস্ত্রবিধি অনুসারে আগে কর্তব্যাকর্তব্য নির্ণয় করিতে হইবে। তারপর ধর্ম ও লোক রক্ষার জন্য কর্ম করিলেই দৈব স্বভাব সুপ্রকাশিত হইয়া পরমেশ্বরকে ভজনা করা সহজ সাধ্য হইবে।\n🌸 ইতি দৈবাসুর-সম্পদ বিভাগযোগ নামক ষোড়শ অধ্যায়। 🌸"
  }
]