[
  {
    "serial": "1",
    "verseS": "অর্জুন উবাচঃ যে শাস্ত্রবিধিমুৎসৃজ্য যজন্তে শ্রদ্ধয়ান্বিতাঃ। তেষাং নিষ্ঠা তু কা কৃষ্ণ সত্ত্বমাহো রজস্তমঃ।।",
    "verseBS": "অর্জুন কহিলেনঃ শাস্ত্রবিধি ত্যজি কৃষ্ণ যাহারা ভজয়ে। তাদের কিরূপ নিষ্ঠা হয় গুণত্রয়ে।।",
    "verseB": "অর্জুন কহিলেন হে কৃষ্ণ যাহারা শাস্ত্রের বিধান মানিয়া চলে না, অথচ শ্রদ্ধার সহিত ভজনা করে, তাহাদের শ্রদ্ধা কিরূপ?"
  },
  {
    "serial": "2",
    "verseS": "শ্রীভগবানুবাচঃ ত্রিবিধা ভবতি শ্রদ্ধা দেহিনাং সা স্বভাবজা। সাত্ত্বিকী রাজসী চৈব তামসী চেতি তাং শৃণু।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ জীবের ত্রিবিধ শ্রদ্ধা স্বভাব-সঞ্জাত। সত্ত্ব, রজঃ, তমঃ এই তিন নামে খ্যাত।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন হে অর্জুন, শ্রদ্ধা তিন প্রকার সত্ত্ব, রজঃ ও তমঃ। ইহারা স্বভাব-জাত।"
  },
  {
    "serial": "3",
    "verseS": "সত্ত্বানুরূপা সর্বস্ব শ্রদ্ধা ভবতি ভারত। শ্রদ্ধাময়োহয়ং পুরুষো যো যচ্ছদ্ধঃ স এব সঃ।।",
    "verseBS": "মনোবৃত্তি অনুসারে পার্থ শ্রদ্ধা হয়। এই যে পুরুষ তিনি সদা শ্রদ্ধাময়।।",
    "verseB": "যাহার যেমন মনের ভাব তাহার তেমন শ্রদ্ধা হইয়া থাকে।"
  },
  {
    "serial": "4",
    "verseS": "যজন্তে সাত্ত্বিকা দেবান্ যক্ষরক্ষাংসি রাজসাঃ। প্রেতান্ ভূতগণাংশ্চান্যে যজন্তে তামসা জনাঃ।।",
    "verseBS": "সত্ত্বগুণযুক্ত ব্যক্তি দেবগণে পূজে। যক্ষ রক্ষ রজঃ তমঃ ভূতপ্রেতে ভজে।।",
    "verseB": "সাত্ত্বিক শ্রদ্ধার লোক দেবতার, রাজসিক শ্রদ্ধার লোকে যক্ষ-রাক্ষসাদির এবং তামসিক গুণের লোকে ভূত-প্রেতের পূজা করে।"
  },
  {
    "serial": "5",
    "verseS": "অশাস্ত্রবিহিতং ঘোরং তপ্যন্তে যে তপো জনাঃ। দম্ভাহঙ্কারসংযুক্তাঃ কামরাগবলান্বিতাঃ।।",
    "verseBS": "দম্ভ-দর্প-অহংকার কাম-রাগান্বিত। ঘোর তপঃ করে যারা শাস্ত্রে অবিহিত।।",
    "verseB": "যাহারা অহংকারবশে শাস্ত্রের বিধান না মানিয়া কঠোর তপস্যা করিয়া আসক্তিপরায়ণ এবং বলশালী হইয়া শরীরস্থ ভূতসমূহকে কষ্ট দেয়"
  },
  {
    "serial": "6",
    "verseS": "কর্শয়ন্তঃ শরীরস্থং ভূতগ্রামমচেতসঃ। মাঞ্চৈবান্তঃশরীরস্থং তান্ বিন্ধ্যাসুরনিশ্চয়ান্।।",
    "verseBS": "দেহকে করে যে কৃশ দেহস্থ আমারে। আসুর বলিয়া তারা বিদিত সংসারে।।",
    "verseB": "এবং শরীরস্থ আমাকেও ক্লেশ প্রদান করে তারা আসূর প্রকৃতি বলিয়া জানিবে। তাহারা শরীরের মধ্যস্থিত আত্মারূপী আমাকে দেখিতে পায় না।"
  },
  {
    "serial": "7",
    "verseS": "আহারস্ত্বপি সর্বস্য ত্রিবিধো ভবতি প্রিয়ঃ। যজ্ঞস্তপস্তথা দানং তেষাং ভেদমিমং শৃণু।।",
    "verseBS": "শ্রদ্ধাভেদে তিনরূপ খাদ্য প্রিয় হয়। যজ্ঞ তপ দান ভেদ করিব নির্ণয়।।",
    "verseB": "প্রকৃতি-ভেদে সকলেরই আহার তিন প্রকার যজ্ঞ, দান এবং তপস্যা। তপস্যাও তিন প্রকার।"
  },
  {
    "serial": "8",
    "verseS": "আয়ুঃসত্ত্ববলারোগ্য-সুখপ্রীতিবিবর্ধনাঃ। রস্যাঃ স্নিগ্ধাঃ স্থিরা হৃদ্যা আহারাঃ সাত্ত্বিকপ্রিয়াঃ।।",
    "verseBS": "আয়ু-সত্ত্ব বলারোগ্য প্রীতি-বিবর্ধন স্নিগ্ধ হৃদ্য খাদ্য করে সাত্ত্বিক গ্রহণ।।",
    "verseB": "সাত্ত্বিক আহার নরম, স্নিগ্ধ ও প্রীতিকর। ইহাতে স্বাস্থ্যের উন্নতি হয়।"
  },
  {
    "serial": "9",
    "verseS": "কটুম্বুলবণাত্যুষ্ণতীক্ষ্ণরুক্ষবিদাহিনঃ। আহারা রাজসস্যেষ্টা দুঃখশোকাময়প্রদাঃ।।",
    "verseBS": "কটু অম্ল তীক্ষ্ণ রুক্ষ ঝালে ও লবণে। রোগ-দুঃখময় খাদ্য প্রিয় রজোগুণে।।",
    "verseB": "রাজসিক আহার অতি তিতা, অতি টক, অতি নোন্তা ইত্যাদি। তাহাতে দুঃখ, রোগ ও শোক জন্মে।"
  },
  {
    "serial": "10",
    "verseS": "যাতযামং গতরসং পূতি পর্যুষিতষ্ণ যৎ। উচ্ছিষ্টমপি চামেধ্যং ভোজনং তামসপ্রিয়ম্।।",
    "verseBS": "উচ্ছিষ্ট নীরস বাসি পূতিগন্ধময়। তামসিক প্রিয় খাদ্য তাহাতে নিশ্চয়।।",
    "verseB": "দুর্গন্ধযুক্ত, বাসি, এঁটো অপবিত্র এইসব তামসিক আহার।"
  },
  {
    "serial": "11",
    "verseS": "অফলাকাঙ্ক্ষিভির্যজ্ঞো বিধিদিষ্টো য ইজ্যতে। যষ্টব্যমেবেতি মনঃ সমাধায় স সাত্ত্বিকঃ।।",
    "verseBS": "ধর্মমতি বিধিমত করে যজ্ঞ দান। ফলাকাঙ্ক্ষাহীন সেই সাত্ত্বিক প্রধান।।",
    "verseB": "যিনি ফলের আকাঙ্ক্ষা না করিয়া যজ্ঞ ও দান করিয়া থাকেন তিনি সাত্ত্বিক শ্রেষ্ঠ।"
  },
  {
    "serial": "12",
    "verseS": "অভিসন্ধ্যায় তু ফলং দম্ভাৰ্থমপি চৈব যৎ। ইজ্যতে ভরতশ্রেষ্ঠ তং যজ্ঞং বিদ্ধি রাজসম্।।",
    "verseBS": "ফল তরে যেবা করে কর্ম সম্পাদন। রাজস তাহাকে জেনো ভরত-নন্দন।।",
    "verseB": "হে অর্জুন যে ব্যক্তি ফলের আকাঙ্ক্ষা করিয়া কাজ করে সেই কর্মকে রাজসিক কর্ম বলিয়া জানিবে।"
  },
  {
    "serial": "13",
    "verseS": "বিধিহীনমসৃষ্টান্নং মন্ত্রহীনমদক্ষিণম্। শ্রদ্ধাবিরহিতং যজ্ঞং তামসং পরিচক্ষতে।।",
    "verseBS": "শ্রদ্ধা-বিধি মন্ত্র নাই নাই অন্নদান। দক্ষিণারহিত যজ্ঞ তামসিক জান।।",
    "verseB": "শ্রদ্ধাশূন্য বিধিহীন এবং দক্ষিণাবিহীন যে যজ্ঞ দানাদি তাহাকে তামসিক বলিয়া জানিবে।"
  },
  {
    "serial": "14",
    "verseS": "দেবদ্বিজগুরুপ্রাজ্ঞপূজনং শৌচমাজবম্। ব্রহ্মচর্যমহিংসা চ শারীরং তপ উচ্যতে।।",
    "verseBS": "দেব-দ্বিজ-গুরু-প্রাজ্ঞ পূজা শৌচাচার। ব্রহ্মচর্য সরলতা তপস্যা দেহের।।",
    "verseB": "দেবতা, ব্রাহ্মণ, গুরু ও জ্ঞানী লোকের পূজা, শরীর ও মনের পবিত্রতা, সরলতা, ব্রহ্মচর্য, অহিংসা এইগুলি শারীরিক তপস্যা।"
  },
  {
    "serial": "15",
    "verseS": "অনুবেগকরং বাক্যং সত্যং প্রিয়হিতঞ্চ যৎ। স্বাধ্যায়াভ্যসনং চৈব বাঙময়ং তপ উচ্যতে।।",
    "verseBS": "সত্য প্রিয় হিতবাক্য সদা ইষ্টময়। বেদাদি শাস্ত্রের চর্চা তপস্যা বাঙ্ময়।।",
    "verseB": "সত্য, প্রিয় ও হিতকর বাক্য এবং বেদপাঠ এই সব বাচনিক তপস্যা।"
  },
  {
    "serial": "16",
    "verseS": "মনঃপ্রসাদঃ সৌম্যত্বং মৌনমাত্মবিনিগ্রহঃ। ভাবসংশুদ্ধিরিত্যেতৎ তপো মানসমুচ্যতে।।",
    "verseBS": "প্রশান্ত প্রসন্ন মৌন সংযত সরল। ভাবময় তপস্যাকে মানসিক বল।।",
    "verseB": "চিত্তের প্রসন্নতা, বাক্সংযম, মনঃসংযম ও অকপটতা এইসব মানসিক তপস্যা।"
  },
  {
    "serial": "17",
    "verseS": "শ্রদ্ধয়া পরয়া তপ্তং তপস্তৎ ত্রিবিধং নরৈঃ। অফলাকাঙ্ক্ষিভিযুক্তৈ: সাত্ত্বিকং পরিচক্ষতে।।",
    "verseBS": "শ্রদ্ধায় ছাড়িয়া ফল উক্ত তপঃ-এয়। নিষ্ঠা ভক্তি সহযোগে সাত্ত্বিকের হয়।।",
    "verseB": "ফলের আকাঙ্ক্ষা ত্যাগ করিয়া যিনি কায়িক বাচনিক ও মানসিক তপস্যা করেন তাঁহার তপস্যা সাত্ত্বিক তপস্যা।"
  },
  {
    "serial": "18",
    "verseS": "সৎকারমানপূজার্থং তপো দম্ভেন চৈব যৎ। ক্রিয়তে তদিহথ্রোক্তং রাজসং চলমধ্রুবম্।।",
    "verseBS": "যশ মান পূজা আশে দম্ভভর করে। অধ্রুব সে তপঃ জেনো রাজসিক তারে।।",
    "verseB": "যে ব্যক্তি লোকের প্রশংসা পাওয়ার জন্য অহংকারের সহিত তপস্যা করে তাহার তপস্যা রাজসিক তপস্যা।"
  },
  {
    "serial": "19",
    "verseS": "মূঢ়গ্রাহেণাত্মনো যৎ পীড়য়া ক্রিয়তে তপঃ। পরস্যোৎসাদনার্থং বা তৎ তামসমুদাহৃতম্।।",
    "verseBS": "মোহবশে পরনাশে বা দেহপীড়নে। তামস তপের নাম রাখিও স্মরণে।।",
    "verseB": "যে ব্যক্তি নিজের শরীরকে কষ্ট দেওয়ার জন্য বা অন্যের সর্বনাশ করিবার জন্য কষ্ট দেয়, তাহার সেই তপস্যা তামসিক তপস্যা।"
  },
  {
    "serial": "20",
    "verseS": "দাতব্যমিতি যদ্দানং দীয়তেহনুপকারিণে। দেশে কালে চ পাত্রে চ তদ্দানং সাত্ত্বিকং স্মৃতম্।।",
    "verseBS": "কর্তব্য বলিয়া দান বিনা প্রতিদান। দেশ-কাল পাত্র ভেদে সাত্ত্বিক সাধন।।",
    "verseB": "“দান করা কর্তব্য” এই ভাবিয়া দেশ, কাল ও পাত্র হিসাবে অনুপকারী ব্যক্তিকে যে দান করা হয় তাহা সাত্ত্বিক দান।"
  },
  {
    "serial": "21",
    "verseS": "যত্ তু প্রত্যুপকারার্থং ফলমুদ্দিশ্য বা পুনঃ। দীয়তে চ পরিক্লিষ্টং তদ্দানং রাজসং স্মৃতম্।।",
    "verseBS": "প্রতিদান লোভে পার্থ কিংবা স্বর্গ তরে। কিবা ক্ষুণ্ন মনে দান রাজসিক করে।।",
    "verseB": "প্রতিদান বা স্বর্গলাভের আশায় যে দান করা হয় তাহা তামসিক দান।"
  },
  {
    "serial": "22",
    "verseS": "আদেশকালে যদ্দানমপাত্রেভ্যশ্চ দীয়তে। অসৎকৃতমবজ্ঞাতম্ তৎ তামসমুদাহৃতম্।।",
    "verseBS": "দেশ কাল পাত্র দেখি প্রদান করিবে। তাচ্ছিল্যে বা অবজ্ঞায় তামসিক হবে।।",
    "verseB": "অস্থানে, অসময়ে বা অপাত্রে যে দান বা তাচ্ছিল্যের সহিত যে দান তাহা তামসিক দান।"
  },
  {
    "serial": "23",
    "verseS": "ওঁ তৎসদিতি নির্দেশো ব্ৰহ্মণস্ত্রিবিধঃ স্মৃতঃ। ব্রাহ্মণাস্তেন বেদাশ্চ যজ্ঞাশ্চ বিহিতাঃ পুরা।।",
    "verseBS": "ওম্ তৎসৎ তিন ব্রহ্মনাম কয়। বেদ বিপ্র যজ্ঞ সৃষ্টি ইহা হ’তে হয়।।",
    "verseB": "“ওঁ তৎসৎ” এইটি ব্রহ্মের নাম। এই নাম হইতেই ব্রাহ্মণ, বেদ ও যজ্ঞের সৃষ্টি হয়।"
  },
  {
    "serial": "24",
    "verseS": "তস্মাদোমিত্যুদাহৃত্য যজ্ঞদানতপঃক্রিয়াঃ। প্রবর্তন্তে বিধানোক্তাঃ সততং ব্রহ্মবাদিনাম্।।",
    "verseBS": "ব্রহ্মবাদী তাই করি ‘ওম্’ উচ্চারণ। তপ যজ্ঞ দান সদা করে সম্পাদন।।",
    "verseB": "সেই জন্যই ব্রহ্মবাদিগণ “ওঁ” উচ্চারণ করিয়া শাস্ত্রীয় কার্য করেন।"
  },
  {
    "serial": "25",
    "verseS": "তদিত্যনভিসন্ধ্যায় ফলং যজ্ঞতপঃক্রিয়াঃ। দানক্রিয়াশ্চ বিবিধাঃ ক্রিয়ন্তে মোক্ষকাঙ্ক্ষিভিঃ।।",
    "verseBS": "তপ যজ্ঞ দান করে মোক্ষকামিগণ। নিষ্কাম ভাবেতে করি তৎ উচ্চারণ।।",
    "verseB": "মুক্তিকামী ব্যক্তিগণ ফলের আকা ক্ষা ত্যাগ করিয়া 'তৎ উচ্চারণ করিয়া কার্য করেন।"
  },
  {
    "serial": "26",
    "verseS": "সদ্ভাবে সাধুভাবে চ সদিত্যেতৎ প্রযুজ্যতে। প্রশস্তে কর্মণি তথা সচ্ছব্দঃ পাৰ্থ যুজ্যতে।।",
    "verseBS": "সদ্ভাবে সাধুভাবে মঙ্গল কারণে। সৎ শব্দ উচ্চারণ করে কমিগণে।।",
    "verseB": "কর্মিগণ “আছে” অর্থ ও “উত্তম” অর্থ বুঝাইতে এবং মঙ্গল কার্য্যে-‘সৎ: শব্দ ব্যবহার করিয়া থাকেন।"
  },
  {
    "serial": "27",
    "verseS": "যজ্ঞে তপসি দানে চ স্থিতিঃ সদিতিচোচ্যতে। কর্ম চৈব তদর্থীয়ং সদিত্যেবাভিধীয়তে।।",
    "verseBS": "যজ্ঞ তপঃ দানে শ্রদ্ধা সৎ অভিহিত। ব্রহ্মভাবে হেতু কর্ম সৎ নামে খ্যাত।।",
    "verseB": "যজ্ঞ, তপস্যা ও দানে যে নিষ্ঠা তাহা “সৎ নামে অভিহিত হয় এবং ভগবৎ-প্রীতির জন্য যে সকল কাজ তাহাও “সৎ” বলিয়া কথিত হয়।"
  },
  {
    "serial": "28",
    "verseS": "অশুদ্ধয়া হুতং দত্তং তপস্তপ্তং কৃতঞ্চ যৎ। অসদিত্যুচ্যুতে পার্থ ন চ তৎ প্ৰেত্য নো ইহ।।",
    "verseBS": "অশ্রদ্ধায় যজ্ঞদান কভু সৎ নয়। ইহ লোক পরলোকে তাহা ফলহীন হয়।।",
    "verseB": "অশ্রদ্ধার সহিত যজ্ঞ দান বা অন্য যাহা কিছু করা হয় তাহা কখনও “সৎ” নয়। ইহলোক ও পরলোকে উহাতে কোন শুভ ফলই হয় না।"
  },
  {
    "serial": "29",
    "verseS": "ab",
    "verseBS": "ab",
    "verseB": "কর্তব্যা অকর্তব্য নির্ণয়ে শাস্ত্রই প্রমাণ। কিন্তু অনেকে শ্রদ্ধাবিধি পালন না করিয়া শ্রদ্ধা সহকারে পূজার্চনাদি করিয়া থাকেন। শ্রদ্ধা স্বভাবজাত। ইহা ত্রিবিধ সাত্ত্বিক, রাজসিক ও তামসিক। সাত্ত্বিক শ্রদ্ধাযুক্ত ব্যক্তি দেবতার পূজা করে,  জসিক শ্রদ্ধাযুক্ত ব্যক্তি যক্ষ-রাক্ষসাদির পূজা করে এবং তামসিক শ্রদ্ধাযুক্ত ব্যক্তি ভূত-প্রেতাদির পূজা করিয়া কে।\n\nশ্রদ্ধাভেদে আবার আহার, যজ্ঞ, তপস্যা এবং দানও ত্রিবিধ।প্রজা রক্ষার জন্য যজ্ঞাদি কর্মের সৃষ্টি হইয়াছে। যজ্ঞাদি কর্ম—ব্রহ্ম হইতে উদ্ভুত। “ওঁ তৎসৎ” ব্রহ্মবাচক সমস্ত কর্ম- ব্রহ্ম “ওঁ তৎসৎ” বলিয়া করিলে সমস্ত কর্ম নিষ্কাম ভাবের পরিচায়ক। ব্রহ্ম হইতে উহাদের উদ্ভব এবং ব্রহ্মেই উহাদের সমাবেশ হয়। শ্রদ্ধাই যজ্ঞদানাদি সৎকর্মের প্রাণ। শ্রদ্ধার সহিত সম্পন্ন হইলে সৎকর্মগুলি কল্যাণজনক হয়। আর অশ্রদ্ধার সহিত সম্পন্ন করিলে কখনও ফলদায়ক হয় না।\n🌸 ইতি শ্ৰদ্ধাত্রয় বিভাগযোগ নামক সপ্তদশ অধ্যায়। 🌸"
  }
]