[
  {
    "serial": "1",
    "verseS": "অর্জুন উবাচঃ সন্ন্যাসস্য মহাবাহো তত্ত্বমিচ্ছামি বেদিতুম। ত্যাগস্য চ হৃষীকেশ পৃথক্ কেশিনিসূদন।।",
    "verseBS": "অর্জুন কহিলেনঃ সন্ন্যাসের তত্ত্ব বল দেবকী নন্দন। ত্যাগ অর্থে কি বুঝায় কহ নারায়ণ।।",
    "verseB": "হে কৃষ্ণ, 'সন্ন্যাস' ও 'ত্যাগ' বলিতে কি বুঝায় তাহা আমাকে বল।"
  },
  {
    "serial": "2",
    "verseS": "শ্রীভগবানুবাচঃ কাম্যানাং কর্মণাং ন্যাসং সন্ন্যাসং কবয়ো বিদুঃ। সর্বকর্মফলত্যাগং প্ৰাহুস্ত্যাগং বিচক্ষণাঃ।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ কাম্য কর্ম ত্যাগ হয় সন্ন্যাস সংসারে। সর্ব কর্ম ফলত্যাগ ত্যাগ নাম ধরে।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন হে অর্জুন, কাম্য-কর্ম ত্যাগকে সন্ন্যাস বলে। আর সর্ব কর্মফল ত্যাগকে ত্যাগ বলে।"
  },
  {
    "serial": "3",
    "verseS": "ত্যাজ্যং দোষবদিত্যেকে কর্ম প্ৰাহুর্মনীষিণঃ। যজ্ঞদানতপঃকর্ম ন ত্যাজ্যমিতি চাপরে।।",
    "verseBS": "কর্ম মাত্র দোষযুক্ত, ত্যাজ্য কেহ কয়। কেহ মর্তে কর্ম কিন্তু কভু ত্যাজ্য নয়।।",
    "verseB": "কেহ কেহ বলেন কাম্য কর্ম মাত্রই দোষের অতএব, তাহা পরিত্যাজ্য। আবার কেহ কেহ বলেন কাম্যকর্ম ত্যাজ্য নয়।"
  },
  {
    "serial": "4",
    "verseS": "নিশ্চয়ং শণু মে তত্র ত্যাগে ভরতসত্তম। ত্যাগো হি পুরুষব্যাঘ্র ত্রিবিধঃ সংপ্রকীৰ্তিতঃ।।",
    "verseBS": "ত্যাগ কারে বলে আমি বলিব তোমায়। ত্রিবিধ হয় যে ত্যাগ শুন ধনঞ্জয়।।",
    "verseB": "হে অর্জুন, তোমাকে ত্যাগ সম্বন্ধে বলিতেছি। ত্যাগ তিন প্রকার।"
  },
  {
    "serial": "5",
    "verseS": "যজ্ঞদানতপঃকর্ম ন ত্যাজ্যং কার্যমেব তৎ। যজ্ঞো দানং তপশ্চৈব পাবনানি মনীষিণাম্‌।।",
    "verseBS": "যজ্ঞ দান তপ কার্য কভু ত্যাজ্য নয়। ইহাদের অনুষ্ঠানে চিত্ত শুদ্ধ হয়।।",
    "verseB": "যজ্ঞ, দান ও তপস্যা প্রভৃতি কর্ম কখনও পরিত্যাজ্য নয়। কারণ, ইহাদের দ্বারা চিত্তশুদ্ধি হইয়া থাকে।"
  },
  {
    "serial": "6",
    "verseS": "এতান্যপি তু কর্মাণি সঙ্গং ত্যজ্ঞা ফলানি চ। কৰ্ত্তব্যানীতি মে পার্থ নিশ্চিতং মতমুত্তমম্।।",
    "verseBS": "abফলাশা ছাড়িয়া পার্থ কর্ম যে করিবে। ইহাই উত্তম মত স্মরণে রাখিবে ।।",
    "verseB": "হে অর্জুন, ফলের আশা ছাড়িয়া এই সকল কর্ম করিবে ইহারা আমার মত।"
  },
  {
    "serial": "7",
    "verseS": "নিয়তস্য তু সন্ন্যাসঃ কর্মণো নোপপদ্যতে। মোহাৎ তস্য পরিত্যাগস্তামসঃ পরিকীর্তিতঃ।।",
    "verseBS": "যার যা নিয়ত কর্ম কভু ত্যাজ্য নয়। মোহেতে করিলে ত্যাগ তামসিক হয়।।",
    "verseB": "নিয়ত কর্ম কখনও পরিত্যাগ করিতে নাই। অজ্ঞানতাবশতঃ ত্যাগ করিলে তাহা তামসিক ত্যাগ হয়।"
  },
  {
    "serial": "8",
    "verseS": "দুঃখমিত্যের যৎ কর্ম কায়ক্লেশভয়াৎ ত্যজেৎ। স কৃত্বা রাজসং ত্যাগং নৈব ত্যাগফলং লভেৎ।।",
    "verseBS": "দুঃখবোধে যেই জন কর্ম ত্যাগ করে। রাজসিক সেই ত্যাগ কর্মফল হরে।।",
    "verseB": "যে ব্যক্তি দুঃখের ভয়ে কর্ম ত্যাগ করে তাহার ত্যাগকে রাজসিক ত্যাগ বলে।"
  },
  {
    "serial": "9",
    "verseS": "কার্যমিত্যের যৎ কর্ম নিয়তং ক্রিয়তেহর্জুন। সঙ্গং ত্যজ্ঞা ফলঞ্চৈব স ত্যাগঃ সাত্ত্বিকো মতঃ।।",
    "verseBS": "কর্তব্য বলিয়া কর্ম সর্বদা করিবে। আসক্তি ঘুচিবে আর সাত্ত্বিক হইবে।।",
    "verseB": "ফলের আশা ছাড়িয়া যে কর্তব্য কর্ম করা হয় তাহাকে সাত্ত্বিক ত্যাগ বলা হয়।"
  },
  {
    "serial": "10",
    "verseS": "ন দ্বেষ্ট্যকুশলং কর্ম কুশলে নানুষজ্জতে। ত্যাগী সত্ত্বসমাবিষ্টো মেধাবী ছিন্নসংশয়ঃ।।",
    "verseBS": "মেধাবী সাত্ত্বিক ত্যাগী সংশয়বিহীন। দুঃখেতে ত্যাজে না কর্ম সুখে প্রীতিহীন।।",
    "verseB": "সাত্ত্বিক ত্যাগী ব্যক্তি দুঃখকর কার্যে দুঃখবোধ করেন না, সুখকর কার্যেও আনন্দ পান না।"
  },
  {
    "serial": "11",
    "verseS": "ন হি দেহভূতা শক্যং ত্যক্তুং কৰ্মাণ্যশেষতঃ। যস্ত কর্মফলত্যাগী স ত্যাগীত্যভিধীয়তে।।",
    "verseBS": "দেহধারী কভু কর্ম ত্যাজিতে নাহি পারে। কর্মফল ত্যাগী যেই ত্যাগী বলি তারে।।",
    "verseB": "মানুষ কাজ একেবারে ত্যাগ করিতে পারে না, কিন্তু কর্মের ফল ত্যাগ করিতে পারে। যিনি কর্মের ফল ত্যাগ করিতে পারেন তিনিই ত্যাগী।"
  },
  {
    "serial": "12",
    "verseS": "অনিষ্টমিষ্টং মিশ্রঞ্চ ত্রিবিধং কর্মণং ফলম্। ভবত্যত্যাগিনাং প্রেত্য নতু সন্ন্যাসিনাং ক্বচিৎ।।",
    "verseBS": "ভাল মন্দ মিশ্র এই তিন কর্ম ফল। সন্ন্যাসীরা কভু নহি ভুঞ্জে এসকল।।",
    "verseB": "ভাল, মন্দ, ভাল-মন্দ মিশ্রকর্মের এই রকম ফল। ফলত্যাগী সন্ন্যাসিগণ কর্মফল ভোগ করেন না।"
  },
  {
    "serial": "13",
    "verseS": "পঞ্চৈমানি মহাবাহো কারণানি নিবোধ মে। সাংখ্যে কৃতান্তে প্রোক্তানি সিদ্ধয়ে সর্বকৰ্মণাম্।।",
    "verseBS": "কর্ম সম্পাদনের হয় পাঁচটি কারণ। বেদান্তে বর্ণিত শুন কুন্তীর নন্দন।।",
    "verseB": "বেদান্তমতে কর্মসম্পাদনের পাঁচটি কারণ। তাহা বলিতেছি, শুন।"
  },
  {
    "serial": "14",
    "verseS": "অধিষ্ঠানং তথা কর্তা করণংচ পৃথগ্বিধম্। বিবিধাশ্চ পৃথক্ চেষ্টা দৈবঞ্চৈবাত্ৰ পঞ্চমম্।।",
    "verseBS": "অধিষ্ঠান কর্তা আর বিবিধ করণ। কর্তার বিবিধ কার্য আর দৈব হন।।",
    "verseB": "অধিষ্ঠান, কর্তা বিবিধ কারণ, কর্তার বিবিধ কার্যও দৈব এই পাঁচটি কর্মসম্পাদনের কারণ।"
  },
  {
    "serial": "15",
    "verseS": "শরীরবাঙ্মনোভির্যৎ কর্ম প্রারভতে নরঃ। ন্যায্যং বা বিপরীতং বা পঞ্চৈতে তস্য হেতবঃ।।",
    "verseBS": "ভাল মন্দ যাহা কিছু করয়ে মানব। অবশ্য হইবে তাহা কারণ-সম্ভব।।",
    "verseB": "মানুষ ভালমন্দ যাহা কিছু করে তাহা এই পাঁচটি কারণ হইতেই হইয়া থাকে।"
  },
  {
    "serial": "16",
    "verseS": "তত্রৈবং সতি কর্তারমাত্মানং কেবলস্তু যঃ। পশ্যত্যকৃতবুদ্ধিত্বান্ন স পশ্যতি দুর্মতিঃ।।",
    "verseBS": "অল্পবুদ্ধিদোষে তাহা বুঝিতে না পারে। তাই সে ভাবয়ে মনে কর্তা এ আত্মারে।।",
    "verseB": "অল্পবুদ্ধি ব্যক্তি তাহা বুঝিতে পারে না। সে আত্মাকেই কর্তা বলিয়া মনে করে।"
  },
  {
    "serial": "17",
    "verseS": "যস্য নাইংকতো ভাবো বুদ্ধিৰ্যস্য ন লিপ্যতে। হত্বাপি স ইমাল্লোকান্ ন হন্তি ন নিবধ্যতে।।",
    "verseBS": "অহংভাব ফলাকাঙ্ক্ষা কভু নাহি যার। জগৎকে বধিলেও নাহি পাপ তার।।",
    "verseB": "যে কর্ম করে কিন্তু ফলের আশা করে না, সে জগৎকে বধ করিলেও পাপের ভাগী হয় না।"
  },
  {
    "serial": "18",
    "verseS": "জ্ঞানং জ্ঞেয়ং পরিজ্ঞাতা ত্রিবিধা কর্মচোদনা। করণং কর্ম কর্তেতি ত্রিবিধঃ কর্মসংগ্রহঃ।।",
    "verseBS": "জ্ঞান-জ্ঞেয় আর জ্ঞাতা এ তিন কারণ। সাংখ্য মতে আছে খ্যাত শুন মতিমান।।",
    "verseB": "সাংখ্যমতে কারণ তিনটি জ্ঞান, জ্ঞেয় ও জ্ঞাতা।"
  },
  {
    "serial": "19",
    "verseS": "জ্ঞানং কর্ম চ কৰ্তা চ ত্ৰিধৈব গুণভেদতঃ। প্রোচ্যতে গুণসংখ্যানে যথাবচ্ছণু তান্যপি।।",
    "verseBS": "জ্ঞান-জ্ঞেয় জ্ঞাতা-গুণভেদে হয়। সাংখ্যশাস্ত্রে আছে তাহা গুন ধনঞ্জয়।।",
    "verseB": "জ্ঞান, জ্ঞেয় ও জ্ঞাতা এই তিনটি কারণ-গুণভেদে হয়। বলিতেছি, শোন।"
  },
  {
    "serial": "20",
    "verseS": "সর্বভূতেষু যেনৈকং ভাবমব্যয়মীক্ষতে। অবিভক্তং বিভক্তেষু তজ্ঞানং বিদ্ধি সাত্ত্বিকম্।।",
    "verseBS": "ভিন্নভাবে সর্বভূতে এক আত্মা হয়। তাহাই সাত্ত্বিক জ্ঞান জেনো ধনজয়।।",
    "verseB": "প্রাণীগণ ভিন্ন ভিন্ন, কিন্তু আত্মা এক। এই জ্ঞান সাত্ত্বিক জ্ঞান।"
  },
  {
    "serial": "21",
    "verseS": "পৃথক্‌ত্বেন তু যজ্ঞানং নানাভাবান পৃথগবিধান বেত্তি সর্বেষু ভূতেষু তজ্ঞানং বিদ্ধি রাজসম্।।",
    "verseBS": "বিভিন্ন প্রাণীতে আত্মা ভিন্ন ভিন্ন হন। রাজসিক এই জ্ঞান পাণ্ডুর নন্দন।।",
    "verseB": "যে মনে করে ভিন্ন ভিন্ন প্রাণীকে ভিন্ন ভিন্ন আত্মা বিরাজ করেন তাহার জ্ঞান রাজসিক জ্ঞান।"
  },
  {
    "serial": "22",
    "verseS": "যত্ তু কুত্স্নবদেকস্মিন্ কার্যে সক্ৰমহৈতুকম্ অতত্ত্বার্থবদল্পঞ্চ তৎ তামসমুদাহৃতম্।।",
    "verseBS": "এক কার্যে যেই জ্ঞান পূর্ণাসক্ত হয়। তুচ্ছরূপ সেই জ্ঞানে তামসিক কয়।",
    "verseB": "যে জ্ঞান প্রকৃত তত্ত্ব না বুঝে এই ই-সমস্ত এই বুদ্ধি কোন একটি বিষয়ে আসক্ত থাকে, সেই যুক্তিবিরোধী অযথার্থ এবং তুচ্ছ জ্ঞানকে তামসিক জ্ঞান বলে।"
  },
  {
    "serial": "23",
    "verseS": "নিয়তং সঙ্গরহিতমরাগদ্বেষতঃ কৃতম্। অফলপ্রেপ্সুনা কর্ম যৎ তৎ সাত্ত্বিকমুচ্যতে।।",
    "verseBS": "থাকেনা আসক্তি কভু ফলাকাংক্ষা নয়। কর্তব্য হিসাবে কাজ সাত্ত্বিক যে হয়।।",
    "verseB": "যিনি আসক্তি ও ফলাকাংক্ষাহীন এবং যিনি কর্তব্য মনে করিয়াই কাজ করেন, তাঁহার কাজই সাত্ত্বিক কাজ।"
  },
  {
    "serial": "24",
    "verseS": "যত্ তু কামেক্সুনা কর্ম সাহঙ্কারেণ বা পুনঃ। ক্রিয়তে বহুলায়াসং তদ্রাজসমুদাহৃতম্।।",
    "verseBS": "আসত্তি ফলাশা কিংবা কষ্টের সহিত। করা হয় যেই কর্ম তাহা রাজসিক।।",
    "verseB": "যে ব্যক্তি আসক্তিবশতঃ ফলের আশায় কিংবা কষ্টের সহিত কাজ করে তাহার কাজ রাজসিক কাজ।"
  },
  {
    "serial": "25",
    "verseS": "অনুবন্ধং ক্ষয়ং হিংসামনপেক্ষ্য চ পৌরুষম্। মোহাদারভ্যতে কর্ম যৎ তৎ তামসমুচ্যতে।।",
    "verseBS": "পরিণাম ক্ষয় হিংসা অথবা পৌরুষ। না ভাবিয়া করে কর্ম তাহাতে তামস।।",
    "verseB": "যে ব্যক্তি পরিণাম, ক্ষয়, হিংসা কিংবা নিজের পৌরুষ না ভাবিয়া কাজ করে তাহার কাজ তামসিক কাজ।"
  },
  {
    "serial": "26",
    "verseS": "মুক্তসঙ্গোহনহংবাদী ধৃত্যুৎসাহসমন্বিতঃ। সিদ্ধ্যসিদ্ধ্যোনির্বিকারঃ কর্তা সাত্ত্বিক উচ্যতে।।",
    "verseBS": "ফলাফলে নির্বিকার নাই অহংকার। সাত্ত্বিক সেই সে কর্তা জেনো এই সার।।",
    "verseB": "যে ব্যক্তি ফলাফলে নির্বিকার, যাহার অহংকার নাই, সে সাত্ত্বিক কর্তা।"
  },
  {
    "serial": "27",
    "verseS": "রাগী কর্মফলপ্রেপ্সুলুব্ধো হিংসাত্মকোহশুচিঃ। হর্ষশোাাকান্বিতঃ কর্তা রাজসঃ পরিকীর্তিতঃ।।",
    "verseBS": "আসক্তি লোভী আর লাভে আনন্দিত। রাজসিক কর্তা সেই অলাভে দুঃখিত।।",
    "verseB": "যে ব্যক্তি আসক্ত, লোভী, লাভে আনন্দিত ও অলাভে দুঃখিত হয়, সে রাজসিক কর্তা।"
  },
  {
    "serial": "28",
    "verseS": "অযুক্তঃ প্রাকৃতঃ স্তব্ধঃ শঠো নৈষ্কৃতিকোহলসঃ। বিষাদী দীর্ঘসূত্রী চ কর্তা তামস উচ্যতে।।",
    "verseBS": "অভদ্র অলস ব্যক্তি দীর্ঘসূত্রী আর। তামসিক সেই কর্তা মূর্তি শঠতার।।",
    "verseB": "যে ব্যক্তি অভদ্র, অলস, শঠ ও দীর্ঘসূত্রী সে তামসিক কর্তা।"
  },
  {
    "serial": "29",
    "verseS": "বুদ্ধের্ভেদং ধৃতেশ্চৈব গুণতন্ত্রিবিধং শৃণু প্রোচ্যমানমশেষেণ পৃথক্‌ত্বেন ধনঞ্জয় ৷৷",
    "verseBS": "ত্রিবিধ বুদ্ধি ও ধৃতি গুণ অনুসারে। ইহাদের কথা এবে বলিব তোমারে।।",
    "verseB": "সত্ত্ব, রজঃ ও তমঃ এই তিনগুণ অনুসারে বুদ্ধি ধৃতি তিন প্রকার । এখন তোমাকে তাহা বলিতেছি।"
  },
  {
    "serial": "30",
    "verseS": "প্রবৃত্তিঞ্চ নিবৃত্তিঞ্চ কার্যাকার্যে ভয়াভয়ে বন্ধং মোক্ষঞ্চ যা বেত্তি বুদ্ধিঃ সা পাৰ্থ সাত্ত্বিকী।।",
    "verseBS": "প্রবৃত্ত্যাদি কার্যাকার্য আর ভয়াভয়। মোক্ষামোক্ষ বোধবুদ্ধি সাত্ত্বিকী যে হয়।।",
    "verseB": "যে বুদ্ধি-দ্বারা প্রবৃত্তি-নিবৃত্তি, কর্তব্য-অকর্তব্য, ভয় অভয়, মুক্তি ও বন্ধন নির্ণয় করা যায় তাহা সাত্ত্বিক বুদ্ধি।"
  },
  {
    "serial": "31",
    "verseS": "যয়া ধর্মমধর্মঞ্চ কার্যঞ্চাকাৰ্যমেব চ। অযথাবৎ প্রজানাতি বুদ্ধিঃ সা পার্থ রাজসী।।",
    "verseBS": "abধর্মাধর্ম কাৰ্যাকার্য বুঝা নাহি যায়। সেই বুদ্ধি রাজসিক জানিবে নিশ্চয়।।",
    "verseB": "যে বুদ্ধি-দ্বারা ধর্ম-অধর্ম, কর্তব্য-অকর্তব্য প্রভৃতি বুঝা যায় না তাহা রাজসিক বুদ্ধি।"
  },
  {
    "serial": "32",
    "verseS": "অধর্মং ধর্মমিতি যা মন্যতে তমসাবৃতা। সর্বার্থান্ বিপরীতাংশ্চ বুদ্ধিঃ সা পাৰ্থ তামসী।।",
    "verseBS": "অধর্মেতে ধর্মবোধ অজ্ঞানতাবশে। তামসিক এই বুদ্ধি জানিবে বিশেষে।।",
    "verseB": "তামসিক বুদ্ধির বলে মানুষ অধর্মকেই ধর্ম বলিয়া মনে করে।"
  },
  {
    "serial": "33",
    "verseS": "ধৃত্যা যয়া ধারয়তে মনঃপ্রাণেন্দ্ৰিয়ক্রিয়াঃ। যোগেনাব্যভিচারিণ্যা ধৃতিঃ সা পাৰ্থ সাত্ত্বিকী ।।",
    "verseBS": "সাত্ত্বিক যাহার ধৃতি সহজে সে জন। মন প্রাণ ইন্দ্রিয়কে করে যে দমন।।",
    "verseB": "এখন ধৃতির কথা বলিতেছি। সাত্ত্বিক ধৃতির বলে মানুষ মন, প্রাণ ও ইন্দ্রিয়কে সহজে দমন করিতে পারে।"
  },
  {
    "serial": "34",
    "verseS": "যয়া তু ধর্মকামার্থান্ ধৃত্যা ধারয়তেহর্জুন। প্রসঙ্গেন ফলাকাঙ্ক্ষী ধৃতিঃ সা পার্থ রাজসী।।",
    "verseBS": "abরাজসী ধৃতির বলে বাসনা জাগায়। ধর্ম অর্থ কাম মোক্ষ কভু বড় নয়।।",
    "verseB": "যাহার রাজসিক ধৃতি তাহার বাসনা প্রবল হয়। সেই ব্যক্তি ধর্ম, অর্থ-কাম-মোক্ষ অপেক্ষাও বাসনাকে বড় মনে করে।"
  },
  {
    "serial": "35",
    "verseS": "যয়া স্বপ্নং ভয়ং শোকং বিষাদং মদমেব চ। ন বিমুঞ্চতি দুর্মেধা ধৃতিঃ সা পাৰ্থ তামসী।।",
    "verseBS": "তামসী ধৃতির বলে মন্দমতি জন। নিদ্ৰা ভয় শোক দুঃখে লভয়ে বন্ধন।।",
    "verseB": "তামসিক ধৃতির বলে মানুষ নিদ্রা, ভয় ও শোক- দুঃখে আচ্ছন্ন হইয়া পড়ে।"
  },
  {
    "serial": "36",
    "verseS": "সুখং ত্বিদানীং ত্রিবিধং শৃণু মে ভরতষভ। অভ্যাসাদ্ রমতে যত্র দুঃখান্তঞ্চ নিগচ্ছতি।।",
    "verseBS": "ত্রিবিধ সুখের কথা বলিব অর্জুন। সাত্ত্বিক রাজসি আর তামসিক তিন।।",
    "verseB": "হে অর্জুন, সুখও ত্রিবিধ সাত্ত্বিক, রাজসিক ও তামসিক । সে সম্বন্ধে তোমাকে বলিতেছি।"
  },
  {
    "serial": "37",
    "verseS": "যত্তদগ্রে বিষমিব পরিণামেহমৃতোপমম্। তৎ সুখং সাত্ত্বিকং প্রোক্তমাত্মবুদ্ধি-প্রসাদজম্।।",
    "verseBS": "সাত্ত্বিক সুখেতে হয় আনন্দ উদয়। সর্ব দুঃখ দূর হয় অন্ত সুখময়।।",
    "verseB": "সাত্ত্বিক সুখে আনন্দ জাগে, সমস্ত দুঃখ দূরে যায় এবং পরিণাম সুখের হয়।"
  },
  {
    "serial": "38",
    "verseS": "বিষয়েন্দ্রিয়সংযোগাদ যৎ তদগ্ৰেহমৃতোপমম্। পরিণামে বিষমিব তৎ সুখং রাজসং স্মৃতম্।।",
    "verseBS": "ইন্দ্রিয় সঞ্জাত সুখ নামেতে রাজস। প্রথমে অমৃত তুল্য পরিণামে বিষ।।",
    "verseB": "রাজসিক সুখ ইন্দ্ৰিয় হইতে জন্মে। ইহা প্রথমে খুবই আনন্দের, কিন্তু পরিণামে দুঃখময়।"
  },
  {
    "serial": "39",
    "verseS": "যদগ্রে চানুবন্ধে চ সুখং মোহনমাত্মনঃ। নিদ্রালস্যপ্রমাদোখং তৎ তামসমুদাহৃতম্।।",
    "verseBS": "নিদ্রালস্য প্রমাদজ তামসিক সুখে। সর্বদা মানব মন সমাচ্ছন্ন রাখে।।",
    "verseB": "নিদ্রা, আলস্য ও প্রমাদ হইতে যে সুখ জন্মে তাহা তামসিক সুখ। ইহা সর্বদাই মানুষের মনকে আচ্ছন্ন করিয়া রাখে।"
  },
  {
    "serial": "40",
    "verseS": "ন তদস্তি পৃথিব্যাং বা দিবি দেবেষু বা পুনঃ। সত্ত্বং প্রকৃৰ্তিজৈমুক্তং যদেভিঃ স্যাত্রিভিগুণৈঃ।।",
    "verseBS": "দেবতা মানব আর কোন জীব কাটাইতে নাহি পারে প্রকৃতি প্রভাব।।",
    "verseB": "দেবতা, মানব বা অন্য কোন প্রাণীই স্বভাব কাটাইয়া উঠিতে পারে না।"
  },
  {
    "serial": "41",
    "verseS": "ব্রাহ্মণক্ষত্রিয়বিশাং শূদ্ৰাণাঞ্চ পরন্তপ। কর্মাণি প্রবিভক্তানি স্বভাবপ্রভবৈৰ্গুণৈঃ।।",
    "verseBS": "ব্রাহ্মণ ক্ষত্রিয় বৈশ্য আর শূদ্র যত। বিভক্ত হয়েছে কর্ম গুণে স্বভাবত।।",
    "verseB": "স্বভাবের গুণেই ব্রাহ্মণ, ক্ষত্রিয়, বৈশ্য, শূদ্র এই চারি জাতির কর্ম বিভক্ত হইয়াছে।"
  },
  {
    "serial": "42",
    "verseS": "শমো দমস্তপঃ শৌচং ক্ষান্তিরার্জবমেব চ। জ্ঞানং বিজ্ঞানমাস্তিক্যম্ ব্রহ্মকর্ম স্বভাবজম্।।",
    "verseBS": "শম দম ক্ষমা জ্ঞান তপঃ সরলতা। ব্রহ্ম কর্ম হয় শৌচ আস্তিক্য শুচিতা।।",
    "verseB": "শম, দম, ক্ষমা, তপস্যা, শৌচ, আস্তিক্য, শুচিতা, জ্ঞান, সরলতা এইসব ব্রাহ্মণের কর্ম।"
  },
  {
    "serial": "43",
    "verseS": "শৌৰ্য্যং তেজো ধৃতিদাক্ষ্যং যুদ্ধে চাপ্যপলায়নম্। দানমীশ্বরভাবশ্চ ক্ষাত্রং কর্ম স্বভাবজম্।।",
    "verseBS": "শৌর্য বীর্য পরাক্রম আর যুদ্ধকর্ম। শাসন প্রভুত্ব ভাব ক্ষত্রিয়ের ধর্ম।।",
    "verseB": "শৌর্য, বীর্য, পরাক্রম, যুদ্ধ, শাসন, প্রভুত্ব- এইসব ক্ষত্রিয়ের কর্ম।"
  },
  {
    "serial": "44",
    "verseS": "কৃষিগৌরক্ষ্যবাণিজ্যং বৈশ্যকর্ম স্বভাবজম্। পরিচর্যাত্মকং কর্ম শূদ্রস্যাপি স্বভাবজম্।।",
    "verseBS": "গো-রক্ষা কৃষি বাণিজ্য এ তিন বৈশ্যের। সেবাকার্য এক ধর্ম হয় যে শূদ্রের।।",
    "verseB": "কৃষিকার্য, গোপালন ও বাণিজ্য বৈশ্যের কর্ম। আর সেবা হইতেছে শূদ্রের কর্ম।"
  },
  {
    "serial": "45",
    "verseS": "স্বে স্বে কর্মণ্যভিরতঃ সংসিদ্ধিং লভতে নরঃ। স্বকর্মনিরতঃ সিদ্ধিং যথা বিন্দতি তচ্ছণু।।",
    "verseBS": "নিজ কর্মে হয়ে নিষ্ঠ সিদ্ধি লভে জন। কেমনে লভয়ে, সিদ্ধি শুনহ অর্জুন।।",
    "verseB": "মানুষ নিজ নিজ কর্মে রত থাকিয়াই সিদ্ধি লাভ করে। এ সম্বন্ধে তোমাকে 'বলিতেছি।"
  },
  {
    "serial": "46",
    "verseS": "যতঃ প্রবৃত্তির্ভূতানাং যেন সর্বমিদং ততম্। স্বকর্মণা তমভ্যর্চ্য সিদ্ধিং বিন্দতি মানবঃ।।",
    "verseBS": "সর্বভূতে অধিষ্ঠিত যিনি বিশ্বময়। স্বধর্ম পালনে পার্থ তাঁরি পূজা হয়।।",
    "verseB": "হে অর্জুন, মানুষ স্বধর্ম পালন করিয়া যিনি সর্ব- ভূতে অধিষ্ঠিত সে-ই বিশ্বময়ের পূজা করিয়া থাকেন।"
  },
  {
    "serial": "47",
    "verseS": "শ্রেয়ান্ স্বধর্মো বিগুণঃ পরধর্ম্মাৎ স্বনুষ্ঠিতাৎ। স্বভাবনিয়তং কর্ম কুর্বন্ নাগ্লোতি কিল্বিষম্।।",
    "verseBS": "সদোষ স্বধর্ম বড় পরধর্ম হতে। স্বধর্ম রতের পাপ নাই কোনমতে।।",
    "verseB": "স্বধর্ম দোষযুক্ত হইলেও পরধর্ম হইতে বড়। যে স্বধর্ম পালন করে তাহার কোন পাপ হয় না।"
  },
  {
    "serial": "48",
    "verseS": "সহজং কর্ম কৌন্তেয় সদোষমপি ন ত্যজেৎ। সর্বারম্ভা হি দোষেণ ধূমেনাগ্লিরিবাবৃতাঃ।।",
    "verseBS": "স্বদোষ স্বধর্ম কিন্তু পরিত্যাজ্য নয়। অগ্নিদেব ধূমময় যথা সদা রয়।।",
    "verseB": "স্বধর্ম দোষযুক্ত হইলেও ইহা কখনও পরিত্যাগ করিবার নয়। অগ্নিতে যেমন ধূম (ধোয়া) থাকে, স্বধর্মেও তেমন কিছুটা দোষ থাকিবেই।"
  },
  {
    "serial": "49",
    "verseS": "অসক্তবুদ্ধিঃ সর্বত্র জিতাত্মা বিগতস্পৃহঃ। নৈষ্কর্ম্যসিদ্ধিং পরমাং সন্ন্যাসেনাধিগচ্ছতি।।",
    "verseBS": "অনাসক্ত হয়ে কর কর্ম সম্পাদন। কর্মবন্ধ মুক্ত সেই জিতেন্দ্রিয় জন।।",
    "verseB": "যে সংযত ব্যক্তি অনাসক্ত হইয়া কর্ম করে সে কর্মের বন্ধন হইতে মুক্ত হয়।"
  },
  {
    "serial": "50",
    "verseS": "সিদ্ধিং প্রাপ্তো যথা ব্রহ্ম তথাপ্নোতি নিবোধ মে। সমাসেনৈব কৌন্তেয় নিষ্ঠা জ্ঞানস্য যা পরা।।",
    "verseBS": "সিদ্ধি লাভে ব্রহ্মভাব কি ভাবেতে হয়। সেই জ্ঞান এবে তুমি শোন ধনঞ্জয়।।",
    "verseB": "হে অর্জুন, সিদ্ধিলাভ করিলে কিভাবে ব্রহ্মভাব হয়। তাহা তোমাকে বলিব।"
  },
  {
    "serial": "51",
    "verseS": "বুদ্ধ্যা বিশুদ্ধয়া যুক্তো ধৃত্যাত্মনাং নিয়ম্য চ। শব্দাদীন্ বিষয়াংস্ত্যজ্ঞা রাগদ্বেষৌ ব্যুদস্য চ।।",
    "verseBS": "বুদ্ধি দ্বারা মন তুমি নির্মল করিবে। ভোগের বিষয় সব তাতে দূর হবে।।",
    "verseB": "বুদ্ধি-দ্বারা মনকে নির্মল ও সংযত করিবে। তবেই ভোগের বিষয় সকল দূর হইয়া যাইবে।"
  },
  {
    "serial": "52",
    "verseS": "বিবিক্তসেবী লম্বাশী যতবাক্-কায়-মানসঃ। ধ্যানযোগপরো নিত্যং বৈরাগ্যং সমুপাশ্রিতঃ।।",
    "verseBS": "নিরিবিলি থাকিবে ও নিরামিষ খাবে। তাহাতে শরীর মন সংযত রহিবে।।",
    "verseB": "নিরিবিলি থাকিলে ও নিরামিষ খাইলে মন সংযত হয়।"
  },
  {
    "serial": "53",
    "verseS": "অহঙ্কারং বলং দর্পং কামং ক্রোধং পরিগ্রহম্। বিমূচ্য নির্মমঃ শান্তো ব্রহ্মভূয়ায় কল্পতে।।",
    "verseBS": "অহংকার বল দর্প কাম-ক্রোধ লোভ। ত্যাজিলে নির্মল হয় নাহি রয় ক্ষোভ।।",
    "verseB": "অহংকার, বল, কাম, ক্রোধ, লোভ ত্যাগ করিতে পারিলে মন নির্মল হয়।"
  },
  {
    "serial": "54",
    "verseS": "ব্ৰহ্মভূতঃ প্রসন্নাত্মা ন শোচতি ন কাঙ্ক্ষতি। সমঃ সর্বেষু ভূতেষু মদ্ভক্তিং লভতে পরাম্।।",
    "verseBS": "ব্ৰহ্মভূত প্ৰসন্নাত্মা দুঃখ নাহি করে। সর্বভূতে সমভাব ভক্তি মোর তরে।।",
    "verseB": "ব্রহ্মভাব প্রাপ্ত হইলে মন সুপ্রসন্ন হয়। তখন সর্বভূতে সমদৃষ্টি হয় এবং আমার প্রতি ভক্তি লাভ করে। (অর্থাৎ আমার ভক্ত হয়)।"
  },
  {
    "serial": "55",
    "verseS": "ভক্ত্যা মামভিজানাতি যাবান্ যশ্চাস্মি তত্ত্বতঃ। ততো মাং তত্ত্বতো জ্ঞাত্বা বিশতে তদনন্তরম্।।",
    "verseBS": "ভক্তিতে জানিতে পারে সর্বব্যাপী মোরে। স্বরূপত জানি ভক্ত মোতে প্রবেশ করে।।",
    "verseB": "আমি সর্বব্যাপী। ভক্তি ভরে আমার স্বরূপ জানিয়া আমার ভক্ত আমাতেই প্রবেশ করে।"
  },
  {
    "serial": "56",
    "verseS": "সর্বকর্মাণ্যপি সদা কুর্বাণো মদ্ব্যপাশ্রয়ঃ। মৎ প্রসাদাদবাপ্নোতি শাশ্বতং পদমব্যয়ম্।।",
    "verseBS": "সর্ব কর্ম করিয়াও আমার আশ্রয়ে। আমার প্রসাদে লভে পদ সে অব্যয়ে।।",
    "verseB": "আমার ভক্ত সমস্ত কর্ম করিয়াও আমার অনুগ্রহে অব্যয় পদ প্রাপ্ত হয়।"
  },
  {
    "serial": "57",
    "verseS": "চেতসা সর্বকর্মাণি ময়ি সংন্যস্য মৎপরঃ। বুদ্ধিযোগমুপাশ্ৰিত্য মচ্চিত্তঃ সততং ভব।।",
    "verseBS": "সর্বকর্ম সমর্পণ করিয়া আমাতে। স্বকর্ম করহ পার্থ মদ্‌গতচিত্তে।।",
    "verseB": "হে অর্জুন, তুমিও সমস্ত কর্মের ফল আমাতে সমর্পণ করিয়া এবং আমাতে মনপ্রাণ রাখিয়া স্বকর্ম করিতে থাক।"
  },
  {
    "serial": "58",
    "verseS": "মচ্চিত্তঃ সর্বদুর্গাণি মৎপ্রসাদাৎ তরিষ্যসি। অথ চেৎ তুমহঙ্কারান্ন শ্রোষ্যসি বিনঙ্ক্ষ্যসি।।",
    "verseBS": "মদগতচিত্ত হলে সর্ব দুঃখ যাবে। অহংকারে না শুনিলে মঙ্গল না পাবে।।",
    "verseB": "মদ্‌গত চিত্ত হইয়া আমার উপদেশ অনুসারে চলিলেই তোমার মঙ্গল হইবে।"
  },
  {
    "serial": "59",
    "verseS": "যদহঙ্কারমাশ্রিত্য ন যোৎস্য ইতি মন্যসে। মিথ্যৈষ ব্যবসায়স্তে প্রকৃতিস্তাং নিয়োক্ষ্যতি।।",
    "verseBS": "অহংকার বশে বল “যুদ্ধ করিব না।” প্রকৃতি করাবে যুদ্ধ, মিথ্যা যে ভাবনা।।",
    "verseB": "অহংকারবশত যদিও তুমি বল “আমি যুদ্ধ করিব না” ইহা ভুল। প্রকৃতিই তোমাকে কাজ করাইবে।"
  },
  {
    "serial": "60",
    "verseS": "স্বভাবজেন কৌন্তেয় নিবদ্ধঃ স্বেন কর্মণা। কর্তুং নেচ্ছসি যন্মোহাৎ করিষ্যস্যবশোঽপি তৎ।।",
    "verseBS": "স্বভাবজ যুদ্ধ কর্ম এবে না করিবে। প্রকতি করাবে শেষে অবশ্য বুঝিবে।।",
    "verseB": "যুদ্ধ তোমার স্বাভাবিক কর্তব্য। তুমি যদি স্বেচ্ছায় যুদ্ধ না কর, তবে শেষ পর্যন্ত প্রকৃতির প্রভাবে তুমি যুদ্ধ করিতে বাধ্য হইবে।"
  },
  {
    "serial": "61",
    "verseS": "ঈশ্বরঃ সর্বভূতানাং হৃদ্দেশেঽর্জুন তিষ্ঠতি। ভ্রাময়ন্ সর্বভূতানি যন্ত্রারূঢ়ানি মায়য়া।।",
    "verseBS": "সর্বভূতে হৃদে থাকি ঈশ্বর মায়ায়। সকলে নাচান নিত্য যন্ত্রারূঢ় প্রায়।।",
    "verseB": "ঈশ্বর সকল প্রাণীর মধ্যে আছেন। তিনিই তাহা দিগকে যন্ত্রারূঢ় পুতুলের মত ঘুরাইতেছেন।"
  },
  {
    "serial": "62",
    "verseBS": "তাহার শরণ লহ ওহে মতিমান তবেই মিলিবে শান্তি আর নিত্য স্থান।।",
    "verseB": "হে অর্জুন, তুমি সর্বভাবে তাঁহারই শরণ লও। তাঁহার অনুগ্রহেই তুমি শান্তি ও নিত্য স্থান লাভ করিবে।",
    "verseS": "তমেব শরণং গচ্ছ সর্বভাবেন ভারত। তপ্রসাদাৎ পরাং শান্তিং স্থানং প্রাপ্স্যসি শাশ্বতম্।।"
  },
  {
    "serial": "63",
    "verseS": "ইতি তে জ্ঞানমাখ্যাতং গুহ্যাদ গুহ্যতরং ময়া বিমৃশ্যৈতদশেষেণ যথেচ্ছসি তথা কুরু।।",
    "verseBS": "অতিগুহ্য তত্ত্বকথা কহিনু তোমায়। বুঝিয়া করহ কার্য যাহা মনে লয়।।",
    "verseB": "অতিগুহ্য এই কথা তোমাকে বলিলাম। ইহা শুনিয়া যাহা সঙ্গত মনে কর তাহাই করিও।"
  },
  {
    "serial": "64",
    "verseS": "সর্বগুহ্যতমং ভূয়ঃ শৃণু পরমং বচঃ। ইষ্টোঽসি মে দৃঢ়মিতি ততো বক্ষ্যামি তে হিতম্।।",
    "verseBS": "সর্বগুহ্যতম কথা শোন পুনরায়। কহিতেছি পার্থ তব হিত কামনায়।।",
    "verseB": "তোমার ভালর জন্য সর্বাপেক্ষা গুহা কথাটি তোমাকে এখন বলিব।"
  },
  {
    "serial": "65",
    "verseS": "মন্মনা ভব মদ্ভক্তো মদ্যাজী মাং নমস্কুরু। মামেবৈষ্যসি সত্যং তে প্ৰতিজানে প্রিয়োহসি মে।।",
    "verseBS": "মন্মনা মদভক্ত হও মতি কর মোরে। অতি প্রিয় ভক্ত তুমি বলি সত্য করে।।",
    "verseB": "আমাতে মন নিবিষ্ট কর; আমার ভক্ত হও, আমাকে নমস্কার কর। তাহা হইলে তুমি আমাকেই পাইবে কেননা তুমিই আমার অতি প্রিয়।"
  },
  {
    "serial": "66",
    "verseS": "সর্বধর্মান্ পরিত্যজ্য মামেকং শরণং ব্রজ। অহং ত্বাং সর্বপাপেভ্যো মোক্ষয়িষ্যামি মা শুচঃ।।",
    "verseBS": "সর্বধর্ম ছাড়ি লও আশ্রয় আমার। সর্বপাপে পাবে ত্রাণ দুঃখ নাহি কর।।",
    "verseB": "সমস্ত ধর্ম-কর্ম বাদ দিয়া তুমি আমারই শরণ লও। আমি তোমাকে সকল পাপ হইতে মুক্ত করিব।"
  },
  {
    "serial": "67",
    "verseS": "ইদং তে নাতপস্কায় নাভক্তায় কদাচন। ন চাশুশ্রুষবে বাচ্যং ন চ মাং যোঽভ্যসূয়তি।।",
    "verseBS": "ভক্তিহীন তপোহীন নিন্দা করে মোরে। বলিবে না গীতাশাস্ত্র তাদৃশ জনেরে।।",
    "verseB": "যে ভক্তিহীন, স্বধর্মে যাহার নিষ্ঠা নাই এবং যে আমার নিন্দা করে, সেই সব ব্যক্তিকে, গীতাশাস্ত্র বলিবে না।"
  },
  {
    "serial": "68",
    "verseS": "য ইদং পরমং গুহ্যং মদ্ভক্তেষভিধাস্যতি। ভক্তিং ময়ি পরাং কৃত্বা মামেবৈষ্যত্যসংশয়ঃ।।",
    "verseBS": "ভক্তিভাবে গীতাশাস্ত্র ভক্ত জনে কয়। সেইজন্য মোরে পার্থ পাইবে নিশ্চয়।।",
    "verseB": "যে ব্যক্তি ভক্তির সহিত গীতাশাস্ত্র ভক্তজন দিগকে পাঠ করিয়া শোনায় সে অন্তিমে আমাকেই পাইয়া থাকে।"
  },
  {
    "serial": "69",
    "verseS": "ন চ তস্মান্মনুষ্যেষু কশ্চিন্মে প্রিয়কৃত্তমঃ। ভবিতা ন চ মে তস্মাদন্যঃ প্রিয়তরো ডুবি।।",
    "verseBS": "তার চেয়ে প্রিয় মোর কেহ নাই আর। সেজন্য করয়ে প্রিয় কার্যটি আমার।।",
    "verseB": "মানুষের মধ্যে তাহার চেয়ে প্রিয় আমার আর কেহ নাই।"
  },
  {
    "serial": "70",
    "verseS": "অধ্যেষ্যতে চ য ইমং ধর্মং সংবাদমাবয়োঃ। জ্ঞানযজ্ঞেন তেনাঽমিষ্টঃ স্যামিতি মে মতিঃ।।",
    "verseBS": "যে জন পঠয়ে গীতা সর্বধর্মসার। জ্ঞানরূপ যজ্ঞে পূজা সেই করে মোর।।",
    "verseB": "যিনি গীতা পাঠ করিবেন, তিনি জ্ঞানরূপ যজ্ঞদ্বারা আমারই পূজা করিবেন ইহাই আমি মনে করি।"
  },
  {
    "serial": "71",
    "verseS": "শ্রদ্ধাবাননসূয়শ্চ শৃণুয়াদপি যো নরঃ। সোঽপি মুক্তঃ শুভাল্লোকান্ প্রাগুয়াৎ পুণ্যকর্মণাম্।।",
    "verseBS": "abশ্রদ্ধার সহিত গীতা পাঠ করে যেই। পাপমুক্ত হয়ে পুণ্যলোক পায় সেই।।",
    "verseB": "যে ব্যক্তি ভক্তির সহিত গীতা শাস্ত্র শ্রবণ করে তিনি পাপমুক্ত হইয়া পুণ্যলোক প্রাপ্ত হন।"
  },
  {
    "serial": "72",
    "verseS": "কচ্চিদেতৎ শ্রুতং পার্থ ত্বয়ৈকাগ্ৰেণ চেতত্সা। কচ্চিদজ্ঞানসম্মোহঃ প্রনষ্টস্তে ধনঞ্জয়।।",
    "verseBS": "abএকচিত্তে শুনেছ ত বচন আমার। কেটেছে ত ধনঞ্জয় সম্মোহ তোমার।।",
    "verseB": "হে অর্জুন, তুমি মন দিয়া আমার কথা শুনিয়াছ ত? তোমার মোহ দূর হইয়াছে তো।"
  },
  {
    "serial": "73",
    "verseS": "অর্জুন উবাচঃ নষ্টো মোহঃ স্মৃতিৰ্লব্ধা ত্বপ্রসাদান্ময়াচ্যুত। স্থিতোহস্মি গতসন্দেহঃ করিষ্যে বচনং তব।।",
    "verseBS": "অর্জুন কহিলেনঃ কাটিয়াছে মোহ কৃষ্ণ তোমার কৃপায় হয়েছে সুস্থির মন, নাহিক সংশয়।।",
    "verseB": "অর্জুন বলিলেনঃ হে কৃষ্ণ, তোমার অনুগ্রহে আমার মোহ দূর হইয়াছে। আমার মন স্থির। আমার মনে বিন্দুমাত্রও সন্দেহ নাই।"
  },
  {
    "serial": "74",
    "verseS": "সঞ্জয় উবাচঃ ইত্যহং বাসুদেবস্য পার্থস্য চ মহাত্মনঃ। সংবাদমিমমশ্রৌষমদ্ভুতং রোমহর্ষণম্।।",
    "verseBS": "সঞ্জয় কহিলেনঃ শুনিয়াছি মহারাজ কথোপকথন। যা বলিলা কুরুক্ষেত্রে কৃষ্ণ ও অর্জুন।।",
    "verseB": "হে মহারাজ ধৃতরাষ্ট্র, শ্রীকৃষ্ণ ও অর্জুনের এই কথোপকথন আমি শুনিয়াছি।"
  },
  {
    "serial": "75",
    "verseS": "ব্যাসপ্রসাদাৎ চ শ্রুতবানেতদ্ গুহ্যমহং পরম্। যোগং যোগেশ্বরাৎ কৃষ্ণাৎ সাক্ষাৎ কথয়তঃ স্বয়ং।।",
    "verseBS": "শুনেছি এ গুহ্য কথা ব্যাসের কৃপায়। কহিলেন কৃষ্ণ নিজে শ্রোতা ধনঞ্জয়।।",
    "verseB": "মহর্ষি ব্যাসের অনুগ্রহে আমিই এই গীতা শ্রীকৃষ্ণকে বলিতে ও অর্জুনকে শুনিতে শুনিয়াছি।"
  },
  {
    "serial": "76",
    "verseS": "রাজন্ সংস্কৃত্য সংস্কৃত্য সংবাদমিমমদ্ভুতম্। কেশবার্জুনয়োঃ পুণ্যং হৃষ্যামি চ মুহুর্মুহুঃ।।",
    "verseBS": "এই পুণ্য কথা নৃপ স্মরি বার বার। হইতেছে মূহুর্মুহু আনন্দ আমার।।",
    "verseB": "এই পুণ্যকথা আমি বার বার স্মরণ করিতেছি, আর বার বার আমার আনন্দ হইতেছে।"
  },
  {
    "serial": "77",
    "verseS": "তচ্চ সংস্কৃত্য সংস্কৃত্য রূপমত্যদ্ভুতং হরেঃ। বিস্ময়ো মে মহান্ রাজন হৃষ্যামি চ পুনঃ পুনঃ।।",
    "verseBS": "বিশ্বরূপ-দৃশ্য যত ভাবিতেছি মনে। ততই পুলক মোর হইতেছে সমনে।।",
    "verseB": "বিশ্বরূপের দৃশ্যটি যতই আমার মনে পড়িতেছে ততই শরীর পুলকিত হইতেছে।"
  },
  {
    "serial": "78",
    "verseS": "যত্র যোগেশ্বরঃ কৃষ্ণো যত্র পার্থো ধনুর্দ্ধরঃ। তত্ৰ শ্ৰীবিজয়ো ভূতিধ্রুবা নীতিমতিমম।।",
    "verseBS": "যোগেশ্বর কৃষ্ণ আর পার্থ ধনুর্ধর যেথা। জয় আর রাজলক্ষ্মী বিরাজিবেন সেথা।।",
    "verseB": "যেখানে যোগেশ্বর শ্রীকৃষ্ণ ও বীর অর্জুন বিরাজমান সেখানেই জয় ও রাজলক্ষ্মী বিরাজ করিবেন ইহাই আমার দৃঢ় বিশ্বাস।"
  },
  {
    "serial": "79",
    "verseS": "",
    "verseBS": "",
    "verseB": "অষ্টাদশ অধ্যায়ে মোক্ষযোগের কথা বলা হইয়াছে। এই অধ্যায়ের গোড়ায় ত্যাগ ও সন্ন্যাস এই দুইটি কথা আছে। কাম্য কর্মের ত্যাগের নাম সন্ন্যাস। আর সর্বকর্মের ফলত্যাগের নাম ত্যাগ। মূলত দুই-ই এক। সুতরাং যিনি ফলত্যাগী তিনি প্রকৃত সন্ন্যাসী। প্রত্যেক কর্মেই কিছু না কিছু দোষ থাকেই। তথাপি দেহধারী কোন প্রাণীই কর্ম ত্যাগ করিতে পারে না। যে ফলত্যাগী সেই প্রকৃত ত্যাগী। ঈদৃশ ব্যক্তি কর্ম করিয়াও কর্ম বন্ধনে আবদ্ধ হয় না। যে\n\nফলত্যাগ করে না, সে-ই ভাল মন্দ ফলে আবদ্ধ হয়। মানুষ কর্ম করে প্রকৃতির প্রভাবে। যে মনে করে “আমি কর্ম করি,” সে ভুল করে। প্রকৃতির গুণভেদ আছে। এই গুণভেদে যাহার যে কর্ম শাস্ত্রে নির্দিষ্ট হইয়াছে তাহাই তাহার স্বধর্ম। তাহা পালন করা প্রত্যেকেরই কর্তব্য। কর্মমাত্রই কোন বিষয়ে দোষযুক্ত হইতে পারে। কিন্তু ফলের আশা ত্যাগ করিয়া সেই কর্ম করিলে তাহাতে বন্ধন ঘটে না। ইহাকে নৈষ্কর্ম সিদ্ধি বলে। এই সিদ্ধিলাভ হইলে যোগী\n\nব্রহ্মভাব-প্রাপ্ত হন । তখন তাঁহার সর্বভূতে সমদর্শন ও নির্মল চিত্তপ্রসাদ লাভ হয়। ফলে ভগবানে পরাভক্তি জন্মে এবং ভক্ত তাহা দ্বারা ভগবানে তন্ময় হইয়া যান। গীতায় অর্জুনের প্রতি ভগবানের শেষ উপদেশ হইল এই নানাধর্মের নানারূপ বিধি নিষেধ। সবকিছু ত্যাগ করিয়া তুমি আমার শরণ লও। আমি তোমাকে সর্বপাপ হইতে মুক্ত করিব।\n🌸 ইতি মোক্ষযোগ নামক অষ্টাদশ অধ্যায়। 🌸"
  }
]