[
  {
    "name": "19",
    "serial": "1",
    "verseS": "ঋষি উবাচঃ গীতায়াশ্চৈব মাহাত্ম্যং যথাবৎ সৃত মে বদ। পুরা নারায়ণক্ষেত্রে ব্যাসেন মুনিনোদিতম্।।",
    "verseBS": "ঋষি কহিলেনঃ গীতার মাহাত্ম্য সূত করহ বর্ণন। পুরাকালে ব্যাসদেব কহিলা যেমন।।",
    "verseB": "শৌনক বলিলেন- হে সূত, ব্যাসদেব যেভাবে গীতার মাহাত্ম্য বর্ণনা করিয়াছিলেন তাহা সেভাবে বর্ণনা কর।"
  },
  {
    "name": "19",
    "serial": "2",
    "verseS": "সূত উবাচঃ ভদ্রং ভগবতা পৃষ্টং যদ্ধি গুপ্ততমং পরম্। শক্যতে কেন তবক্ত্রং গীতামাহাত্ম্যমুত্তমম্।।",
    "verseBS": "সূত কহিলেনঃ ব্যাসদেব বলেছেন মাহাত্ম্য যাহার। সেই তত্ত্ব প্রচারিতে শক্তি আছে কার।।",
    "verseB": "সূত বলিলেন- মহাশয়, গীতার মাহাত্ম্য অতি গোপনীয়। তাহা ঠিকভাবে বলিবার শক্তি তো কাহারও নাই।"
  },
  {
    "name": "19",
    "serial": "3",
    "verseS": "কৃষ্ণো জানাতি বৈ সম্যক্ কিঞ্চিৎ কুন্তীসূতঃ ফলম্ ।ব্যাসো বা ব্যাসপুত্রো বা যাজ্ঞবন্ধ্যোহথ মৈথিলঃ।।",
    "verseB": "শ্রীকৃষ্ণ ইহা সবচেয়ে ভাল জানেন, তবে অর্জুন, ব্যাসদেব, শুকদেব, যাজ্ঞবল্ক্য ও জনক রাজা ইহার কিছুটা জানেন।",
    "verseBS": "কৃষ্ণ অবগত সব পার্থ কিঞ্চিৎ ফল। ব্যাস, ব্যাসপুত্র যাজ্ঞবল্ক্য বা মৈথিল।।"
  },
  {
    "name": "19",
    "serial": "4",
    "verseS": "অন্যে শ্ৰবণতঃ শ্ৰুত্বা লেশং সংকীর্তয়ন্তি চ ৷ তস্মাৎ কিঞ্চিদ্ বদাম্যত্র ব্যাসস্যাস্যান্ময়া শ্রুতম্।।",
    "verseB": "ব্যাসদেবের মুখে আমি যাহা শুনিয়াছি তাহাই আপনার নিকট বলিতেছি শুনুন।",
    "verseBS": "শুনেছি কিছুটা আমি নিকটে ব্যাসের। বলিব হে মুনিবর কাছে আপনার।।"
  },
  {
    "name": "19",
    "serial": "5",
    "verseS": "সর্বোপনিষদো গাবো দোগ্ধা গোপালনন্দনঃ। পার্থো বৎসঃ সুধীর্ভোক্তা দুগ্ধং গীতামৃতং মহৎ।।",
    "verseB": "উপনিষদগুলি গাভীস্বরূপ, শ্রীকৃষ্ণ হইলেন সেই সব গাভীর দোহনকারী। অর্জুন সেই গাভীর বাছুর (বৎস)। আর গীতার উপদেশরূপ অমৃত হইল সেই গাভীর দুধ।",
    "verseBS": "উপনিষদগুলি গাভী দোগ্ধা নারায়ণ। পার্থ বৎস কথা দুগ্ধ পিয়ে সুধীগণ।।"
  },
  {
    "name": "19",
    "serial": "6",
    "verseS": "সারথ্যমর্জুনস্যাদৌ কুর্বন গীতামৃতং দদৌ। লোকত্রয়োপকারায় তস্মৈ কৃষ্ণাত্মনে নমঃ।।",
    "verseB": "শ্রীকৃষ্ণ অর্জুনের সারথিরূপে গীতামৃত দান করিয়া ছিলেন। আমি সেই জন্য শ্রীকৃষ্ণকে প্রণাম করি।",
    "verseBS": "পার্থের সারথি রূপে গীতামৃত দানে। নমস্কার করি আমি সেই নারায়ণে।।"
  },
  {
    "name": "19",
    "serial": "7",
    "verseS": "সংসার সাগরং ঘোরং ততুমিচ্ছতি যো নরঃ। গীতানাবং সমাসাদ্য পারং যাতি সুখেন সঃ।।",
    "verseB": "যে ব্যক্তি ঘোর সংসার সমুদ্র পার হইতে চায় সে গীতা তরণী আরোহণ করিয়া সুখে পার হইতে পারে।",
    "verseBS": "সংসার-সাগর ঘোর পার হতে চায়। আরোহিয়া গীতাতরী সুখে চলি যায়।।"
  },
  {
    "name": "19",
    "serial": "8",
    "verseS": "গীতাজ্ঞার্নং শ্রুতং নৈব সদৈবাভ্যাসযোগতঃ। মোক্ষমিচ্ছতি মূঢ়াত্মা যাতি বালকহাস্যতাম্।।",
    "verseB": "গীতাগ্রন্থ পাঠ না করিয়া যে ব্যক্তি মুক্তি লাভ করিতে চায়, সেই ব্যক্তি অজ্ঞান। বালকেও তাহাকে উপহাস করে।",
    "verseBS": "গীতাভ্যাস না করিয়া মোক্ষবাঞ্ছা করে। বালকেও উপহাস করে সে মৃঢ়েরে।।"
  },
  {
    "name": "19",
    "serial": "9",
    "verseS": "যে শৃণ্বন্তি পঠন্ত্যেব গীতাশাস্ত্রমহর্নিশম্। ন তে বৈ মানুষা জ্ঞেয়া দেবরূপা ন সংশয়ঃ।।",
    "verseB": "যিনি রাত্রিদিন গীতা পাঠ করেন বা শ্রবণ করেন তিনি মানুষ নন দেবতুল্য।",
    "verseBS": "দিবারাত্র গীতা শাস্ত্র যে করে পঠন। জানিও দেবতা সেই ধন্য সেই জন।।"
  },
  {
    "name": "19",
    "serial": "10",
    "verseS": "গীতাজ্ঞানেন সম্বোধং কৃষ্ণঃ প্ৰাহার্জুনায় বৈ। ভক্তিতত্ত্বং পরং তত্র সগুণং বাথ নিৰ্গুণম্।।",
    "verseB": "গীতাজ্ঞান হইলে ব্রহ্মতত্ত্ব জানা যায়। ব্রহ্মতত্ত্ব জানিলে স্বভাবতই ভক্তির উদয় হয়।",
    "verseBS": "গীতাজ্ঞানে ব্রহ্মতত্ত্ব শীঘ্র লাভ হয়। ব্রহ্মতত্ত্বে ভক্তিরস স্বতঃ উপজয়।।"
  },
  {
    "name": "19",
    "serial": "11",
    "verseS": "সোপানাষ্টাদশৈরেবং ভক্তিমুক্তিসমুদ্ধিতৈঃ। ক্রমশশ্চিত্তশুদ্ধিঃ স্যাৎ প্রেমভক্ত্যাদি কর্মণি।।",
    "verseB": "গীতার আঠারটি অধ্যায়। তাহাতে ভক্তি মুক্তির কথা আছে। তাহা জানিতে পারিলে ক্রমে ক্রমে চিত্তশুদ্ধি হয়।",
    "verseBS": "ভক্তি-মুক্তি লভে সেই আঠার অধ্যায়। তাহা জানি ক্রমে ক্রমে চিত্তশুদ্ধি হয়।।"
  },
  {
    "name": "19",
    "serial": "12",
    "verseS": "সাধোগীতাম্ভসি স্নানং সংসারমলনাশনম্। শ্রদ্ধাহীনস্য তৎকাৰ্যং হস্তিস্নানং বৃথৈব তৎ।।",
    "verseB": "গীতাশাস্ত্র-জলে শ্রদ্ধার সহিত স্নান করিলে পাপ নষ্ট হয়, কিন্তু শ্রদ্ধাহীনের সব কিছু নষ্ট হয়।",
    "verseBS": "শ্রদ্ধায় করিলে স্নান গীতাতত্ত্ব জলে । পাপ যায়, শ্রদ্ধাহীনের সকল বিফলে।।"
  },
  {
    "name": "19",
    "serial": "13",
    "verseS": "গীতায়াশ্চ ন জানাতি পঠনং নৈব পাঠনম্। স এব মানুষে লোকে মোঘকর্মকরো ভবেৎ।।",
    "verseB": "যে ব্যক্তি গীতার পঠন-পাঠন করে না, তাহার সমস্তই বিফল হয়।",
    "verseBS": "যে জন না করে গীতা, পঠন পাঠন। সকল বিফল তার অধম সে জন।।"
  },
  {
    "name": "19",
    "serial": "14",
    "verseS": "তস্মাদ্গীতাং ন জানাতি নাধমস্তৎপরো জনঃ। ধিক্ তস্য মানুষং দেহং বিজ্ঞানং কুলশীলতাম্।।",
    "verseB": "যে ব্যক্তি গীতার মাহাত্ম্য জানে না, সে অজ্ঞান। তাহার জীবন বিফল।",
    "verseBS": "গীতার মাহাত্ম্য-কথা জানে না যে জন। বিফল জীবন তার সেই সে অজ্ঞান।।"
  },
  {
    "name": "19",
    "serial": "15",
    "verseS": "গীতার্থং ন বিজানাতি নাধমস্তৎপরো জনঃ। ধিক শরীরং শুভং শীলং বিভবং তদ্‌গৃহাশ্রমম্।।",
    "verseB": "যে গীতার অর্থ বুঝে না, সে অধম তাহার শরীর আচরণ, বিত্তসম্পদাদিতে ধিক্ক।",
    "verseBS": "যে জন তাৎপর্য না জানে গীতার। অধম সে, বিভবেতে শত ধিক্ তার।।"
  },
  {
    "name": "19",
    "serial": "16",
    "verseS": "গীতাশাস্ত্রং ন জানাতি নাধমস্তৎপরো জনঃ। ধিক প্রারব্ধং প্রতিষ্ঠাঞ্চ পূজাং মানং মহত্তমম্।।",
    "verseB": "যে গীতা জানে না, সে সকলের অধম। তাহার প্রারব্ধ পূজা প্রতিষ্ঠা, দান-সমস্তই বিফল।",
    "verseBS": "যে না জানে গীতা তার ধিক প্রতিষ্ঠায়। প্রাবন্ধে মহত্ত্বে ধিক্ দানে ও পূজায়।।"
  },
  {
    "name": "19",
    "serial": "17",
    "verseS": "গীতাশাস্ত্রে মতির্নাস্তি সর্বং তন্নিষ্ফলং জগুঃ। ধিক তস্য জ্ঞানদাতারং ব্রতং নিষ্ঠাং তপো যশঃ।।",
    "verseB": "গীতাশাস্ত্রে যাহার মন নাই, তাহার জ্ঞান, জ্ঞানদাতা, ব্রত, নিষ্ঠা সব বৃথা।",
    "verseBS": "গীতা শাস্ত্রে মতি নাই সব বৃথা তার। জ্ঞান জ্ঞানদাতা ব্রত-নিষ্ঠা আর।।"
  },
  {
    "name": "19",
    "serial": "18",
    "verseS": "গীতাৰ্থ-পঠনং নাস্তি নাধমস্তৎপরো জনঃ। গীতাগীতং ন যজ্ঞানং তদবিদ্ধ্যাসুরসম্মতম্।।",
    "verseB": "যে অর্থ বুঝিয়া গীতা পাঠ করে না, তাহার জ্ঞান আসুর জ্ঞান । তাহা নিষ্ফল হয়।",
    "verseBS": "অর্থ সহ যেই জন গীতা নাহি পড়ে। নিষ্ফল তাহার জ্ঞান একান্ত অসুরে।।"
  },
  {
    "name": "19",
    "serial": "19",
    "verseS": "তন্মোঘং ধর্মরহিতং বেদবেদান্তগর্হিতম্। তস্মাদ্ধর্মময়ী গীতা সর্বজ্ঞান-প্রযোজিকা। সর্বশাস্ত্রসারভূতা বিশুদ্ধা সা বিশিষ্যতে।।",
    "verseB": "গীতা গ্রন্থ ধর্মময়। ইহা সমস্ত জ্ঞান দান করে। ইহার সমান পবিত্র আর কিছু নাই।",
    "verseBS": "ধর্মময় গীতা শাস্ত্র দানে সব জ্ঞান। নাহিক পবিত্র কিছু তাহার সমান।।"
  },
  {
    "name": "19",
    "serial": "20",
    "verseS": "যোহধীতে বিষ্ণুপৰাহে গীতাং শ্রীহরিবাসরে। স্বপন জাগ্রন চলং ডিষ্ঠ শত্ৰুতিন সহীয়তে।।",
    "verseB": "বিষ্ণুর পর্বদিনে যিনি গীতা পাঠ করেন, শত্রু কখনও তাহার কোন অনিষ্ট করিতে পারে না।",
    "verseBS": "বিষ্ণু পর্বে যেই জন গীতা পাঠ করে। শত্রু কভু ক্ষতি তার করিতে না পারে।।"
  },
  {
    "name": "19",
    "serial": "21",
    "verseS": "শালগ্রামশিলায়াং বা দেবাগারে শিবালয়ে। তীর্ষে নদ্যাং পঠেদ গীতাং সৌভাগ্যং লভতে ধ্রুবম্।।",
    "verseB": "শালগ্রামের নিকটে, দেবালয়ে, তীর্থস্নানে, নদীতীরে গীতাশাস্ত্র পাঠ করিলে অপার সৌভাগ্য লাভ হয়।",
    "verseBS": "শালগ্রামে দেবালয়ে তীর্থে নদীতীরে। সৌভাগ্য অপার হয় গীতাশাস্ত্র পাঠে।।"
  },
  {
    "name": "19",
    "serial": "22",
    "verseS": "দেবকীনন্দনঃ কৃষ্ণো গীতাপাঠেন তুষ্যতি। যথা ন বেদৈদানেন যজ্ঞতীব্রতাদিতিঃ।।",
    "verseB": "দেবকীনন্দন শ্রীকৃষ্ণ গীতাপাঠে যত তুষ্ট হন, যজ্ঞ ব্ৰতাদিতেও তত তুষ্ট হন না।",
    "verseBS": "গীতাপাঠে তুষ্ট হন দেবকীনন্দন। যজ্ঞব্রতাদিতেও হেন প্রীত নন।।"
  },
  {
    "name": "19",
    "serial": "23",
    "verseS": "গীতাধীতা চ যেনাপি ভক্তিভাবেন চেতসা। বেদশাস্ত্রগুরাণানি তেনাধীতানি সর্বশঃ।।",
    "verseB": "যে ভক্তির সহিত গীতা পাঠ করে তাহার অন্তরে পুরাণাদি সমস্ত শাস্ত্রের জ্ঞান ফুটিয়া উঠে।",
    "verseBS": "ভক্তিভরে গীতাশাস্ত্র যেবা পাঠ করে। সর্বশাস্ত্র প্রতিভাত তাহার অন্তরে।।"
  },
  {
    "name": "19",
    "serial": "24",
    "verseS": "যোগস্থানে সিদ্ধপীঠে শিলাগ্রে সৎসভাসু চ। যজ্ঞে চ বিষ্ণুভক্তাগ্রে পঠন্ সিদ্ধিং পরাং লভেৎ।।",
    "verseBS": "যোগ আর সিদ্ধপীঠে শিলাগ্রে সভায়। যজ্ঞে বিষ্ণু ভক্তস্থানে পড়ে সিদ্ধি পায়।।",
    "verseB": "যোগস্থানে, সিদ্ধপীঠে, শিলাগ্রে, সজ্জনের সভায়, যজ্ঞে বা বিষ্ণু ভক্তের নিকটে গীতা পাঠ করিলে সিদ্ধিলাভ হয়।"
  },
  {
    "name": "19",
    "serial": "25",
    "verseS": "গীতাপাঠঞ্চ শ্রবণং যঃ করোতি দিনে দিনে। ক্রতবো বাজিমেধাদ্যাঃ কৃতাস্তেন সদক্ষিণাঃ।।",
    "verseBS": "প্রতিদিন গীতাপাঠ করিলে বা শুনিলে। অশ্বমেধ যজ্ঞ ফল সহজেই মিলে।।",
    "verseB": "প্রতিদিন গীতা পড়িলে বা শুনিলে অশ্বমেধ যজ্ঞের ফল লাভ হয়।"
  },
  {
    "name": "19",
    "serial": "26",
    "verseS": "যঃ শৃণোতি চ গীতার্থং কীর্তয়েত্যের যঃ পরম্ শ্রাবয়েচ্চ পরার্থং বৈ স প্রয়াতি পরং পদম্।।",
    "verseBS": "গীতার্থ শোনেন কিংবা অপরে শোনান। অথবা কীর্তন করি তিনি মুক্তি পান।।",
    "verseB": "যিনি গীতার অর্থ শোনেন, অন্যকে শোনান অথবা কীর্তন করেন, তিনি মুক্তি লাভ করেন।"
  },
  {
    "name": "19",
    "serial": "27",
    "verseS": "গীতায়াঃ পুস্তকং শুদ্ধং যোহপয়ত্যেব সাদরাৎ। বিধিনা ভক্তিভাবেন তস্য ভাৰ্য্যা প্রিয়া ভবেৎ।।",
    "verseBS": "ভক্তি ভরে গীতা দান যেই জন করে। গৃহলক্ষ্মী প্রিয়া ভার্যা তাহার সংসারে।।",
    "verseB": "যে ভক্তির সহিত গীতা দান করে তাহার ভার্যা প্রিয় ও গৃহলক্ষ্মী হয়।"
  },
  {
    "name": "19",
    "serial": "28",
    "verseS": "যশঃ সৌভাগ্যমারোগ্যং লভতে নাত্র সংশয়ঃ। দয়িতানাং প্রিয়ো ভূত্বা পরমং সুখমশতে।।",
    "verseBS": "সৌভাগ্য আরোগ্য যশ লভে সর্বসুখ। দয়িতার প্রিয় হয় নাহি কোন দুঃখ।।",
    "verseB": "সেই ব্যক্তি সৌভাগ্য আরোগ্য যশঃ ও সুখ লাভ করে। তাহার কোন দুঃখ হয় না।"
  },
  {
    "name": "19",
    "serial": "29",
    "verseS": "অভিচারোদ্ভবং দুঃখং বরশাপাগতঞ্চ যৎ। নোপসপতি তত্রৈব যত্র গীতাৰ্চনং গৃহে।।",
    "verseBS": "যেই গৃহে হয় নিত্য গীতার অর্চন। না পারে পশিতে সেথা অশুভ কখন।।",
    "verseB": "যে বাড়ীতে প্রতিদিন গীতার অর্চনা হয়। সে বাড়ীতে কোনরূপ দুঃখ বা অশুভ ঘটিতে পারে না।"
  },
  {
    "name": "19",
    "serial": "30",
    "verseS": "তাপত্রয়োদ্ভবা পীড়া নৈব ব্যাধিৰ্ভবেৎ ক্বচিৎ। ন শাপো নৈব পাপঞ্চ দুর্গতির্নরকং ন চ।।",
    "verseBS": "তাপত্রয় জাত ঘটে না সেখানে। নিয়মিত গীতাপাঠ হয় যে সদনে।।",
    "verseB": "সেই বাড়ীতে আধ্যাত্মিক, আদি- ভৌতিক ও আদিদৈবিক- এই তিন প্রকার দুঃখ আসিতে পারে না।"
  },
  {
    "name": "19",
    "serial": "31",
    "verseS": "বিস্ফোটকাদয়ো দেহে না বাধন্তে কদাচনঃ। লভেৎ কৃষ্ণপদে দাস্যং ভক্তিঞ্চাব্যভিচারিণীম্।।",
    "verseBS": "বিষ্ফোটকাদি ব্যাধি তার দেহে নাহি হয়। কৃষ্ণপদে দাস্য ভক্তি সর্বদা লভয়।।",
    "verseB": "প্রতিদিন গীতা পাঠ করিলে বিস্ফোটকাদি জন্মে না বরং কৃষ্ণের প্রতি একনিষ্ঠ ভক্তি লাভ হয়।"
  },
  {
    "name": "19",
    "serial": "32",
    "verseS": "জায়তে সততং সখ্যং সর্বজীবগণৈঃ সহ। প্রারব্ধং ভুঞ্জতো বাপি গীতাভ্যাসরতত্স্য চ। স মুক্তঃ স সুখী লোকে কৰ্মণা নোপলিপ্যতে।।",
    "verseBS": "যে জন সর্বদা থাকে গীতাপাঠে রত। সকলের সাথে তার বন্ধুতা সতত।।",
    "verseB": "সর্বদা গীতা পাঠ করিলে সকলের সাথে বন্ধুত্ব জন্মে।"
  },
  {
    "name": "19",
    "serial": "33",
    "verseS": "মহাপাপাতিপাপানি গীতাধ্যায়ী করোতি চেৎ। ন কিঞ্চিৎ স্পশ্যতে তস্য নলিনীদলমসা।।",
    "verseBS": "গীতাধ্যায়ীরাও অতি পাপী হয়। পদ্মপত্রে জলতুল্য সর্বপাপ ক্ষয়।।",
    "verseB": "গীতাপাঠী মহাপাপ এবং অতিপাপ করিয়াও পাপমুক্ত থাকে।"
  },
  {
    "name": "19",
    "serial": "34",
    "verseS": "অনাচারোদ্ভবং পাপমবাচ্যাদি কৃতঞ্চ যৎ। অভক্ষ্যভক্ষজং দোষমস্পর্শস্পর্শজং তথা।।",
    "verseBS": "গীতাপাঠী করে যদি পাপ অনাচার। অভক্ষ্যভোজন দোষ স্পর্শে না তাহার।।",
    "verseB": "গীতাপাঠী অনাচার ও অভক্ষ্য ভোজন করিলেও পাপ তাকে স্পর্শ করে না।"
  },
  {
    "name": "19",
    "serial": "35",
    "verseS": "জ্ঞানাজ্ঞানকৃতং নিত্যমিন্দ্ৰিয়ৈজনিতঞ্চ যৎ। তৎ সর্বং নাশমায়াতি গীতাপাঠেন তৎক্ষণাৎ।।",
    "verseBS": "জ্ঞানে ও অজ্ঞানে যত পাপ কার্য করে। গীতা পাঠের গুণে সেই সব হরে।।",
    "verseB": "গীতাপাঠী জানিয়া বা না জানিয়া যত পাপ করে গীতাপাঠের ফলে সমস্ত নষ্ট হয়।"
  },
  {
    "name": "19",
    "serial": "36",
    "verseS": "সর্বত্র প্রতিভুজা চ প্রতিগৃহ্য চ সর্বশঃ। গীতাপাঠং প্রকর্বাণো ন লিপ্যতে কদাচন।।",
    "verseBS": "যেখানে সেখানে খায় কিংবা লয় দান। গীতাপাঠী তাহে পাপী না হয় কখন।।",
    "verseB": "গীতাপাঠী যদি যেখানে সেখানে খায় বা যেখান সেখান হইতে দান গ্রহণ করে তথাপি সে পাপে লিপ্ত হয় না।"
  },
  {
    "name": "19",
    "serial": "37",
    "verseS": "রত্নপূর্ণাং মহীং সর্বাং প্রতিগৃহ্যাবিধানতঃ। গীতাপাঠেন চৈকেন শুদ্ধস্ফটিকবৎ সদা।।",
    "verseBS": "অন্যায় ভাবেতে যদি মহী হরি লয়। গীতাপাঠের ফলে তাও শুদ্ধ হয়।।",
    "verseB": "গীতাপাঠী যদি অন্যায়ভাবে এই পৃথিবীও হরণ করিয়া লয়, গীতাপাঠের ফলে তাহার সেই পাপও নষ্ট হয়।"
  },
  {
    "name": "19",
    "serial": "38",
    "verseS": "যস্যান্তঃকরণং নিত্যং গীতায়াং রমতে সদা। স সাগ্নিকঃ সদা জাপী ক্রিয়াবান্ স চ পণ্ডিতঃ।।",
    "verseBS": "মনপ্রাণ সদা যার বিরাজে গীতায়। পণ্ডিত ও ক্রিয়াবান সেই জন হয়।।",
    "verseB": "যাহার মনপ্রাণ সর্বদা গীতায় নিবিষ্ট থাকে সেই ব্যক্তি পণ্ডিত ও ক্রিয়াবান।"
  },
  {
    "name": "19",
    "serial": "39",
    "verseS": "দর্শনীয়ঃ স ধনবান স যোগী জ্ঞানবানপি। স এব যাজ্ঞিকো যাজী সর্ববেদার্থদর্শকঃ।।",
    "verseBS": "দর্শনীয় ধনবান যোগী জ্ঞানী যিনি। বেদার্থদর্শক আর যাজ্ঞিক যে তিনি।।",
    "verseB": "যিনি দর্শনীয়, ধনবান, যোগী ও জ্ঞানী, তিনিই বেদার্থ দর্শক ও যাজ্ঞিক।"
  },
  {
    "name": "19",
    "serial": "40",
    "verseS": "গীতায়াঃ পুস্তকং যত্র নিত্যপাঠশ্চ বৰ্ততে। তত্র সর্বাণি তীর্থানি প্রয়াগাদীনি ভূতলে।।",
    "verseBS": "গীতা পাঠ নিত্য নিত্য হইবে যেখানে। সর্বতীর্থসার তাহা রাখিবে স্মরণে।।",
    "verseB": "যে গৃহে গীতাগ্রন্থ থাকে সেই গৃহ সর্বতীর্থের সার স্বরূপ।"
  },
  {
    "name": "19",
    "serial": "41",
    "verseS": "নিবসন্তি সদা দেহে দেহশেষেঽপি সর্বদা। সর্বে দেবাশ্চ ঋষয়ো যোগিনো দেহরক্ষকাঃ।।",
    "verseBS": "প্রতিদিন করে যেই গীতার পঠন জীবনে-মরণে তারে রক্ষে দেবগণ।।",
    "verseB": "যে প্রতিদিন গীতা পাঠ করে তাহার জীবদ্দশায় ও মৃত্যুর পর দেবগণ তাহাকে রক্ষা করেন।"
  },
  {
    "name": "19",
    "serial": "42",
    "verseS": "গোপালো বালকৃষ্ণোঽপি নারদ-ধ্রুবপাষদৈঃ। সহায়ো জায়তে শীঘ্রং যত্র গীতা প্রবর্ততে।।",
    "verseBS": "গীতাগ্রন্থ পাঠ করা হয় যেই স্থানে ভক্তগণ সহ কৃষ্ণ বিরাজে সেখানে।।",
    "verseB": "যেখানে গীতা পাঠ করা হয় সেখানে নারদাদি ভক্তগণসহ শ্রীকৃষ্ণ বিরাজ করেন।"
  },
  {
    "name": "19",
    "serial": "43",
    "verseS": "যত্র গীতা বিচারশ্চ পঠনং পাঠনং তথা। মোদতে তত্র শ্রীকৃষ্ণো ভগবান্ রাধয়া সহ।।",
    "verseBS": "যেইখানে গীতাশাস্ত্র আলোচনা হয়। রাধার সহিত কৃষ্ণ বিরাজে সেথায়।।",
    "verseB": "যেখানে গীতার আলোচান হয়, সেখানে শ্রীকৃষ্ণ রাধার সহিত বিরাজ করেন।"
  },
  {
    "name": "19",
    "serial": "44",
    "verseS": "শ্রীভগবানুবাচঃ গীতা মে হৃদয়ং পার্থ গীতা মে সারমুত্তমম্ গীতা মে জ্ঞানমত্যুগ্রং গীতা মে জ্ঞানমব্যয়ম্।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ গীতা মোর প্রাণ পার্থ গীতা মোর সার। গীতা হয় শ্রেষ্ঠ জ্ঞান জানিবে আমার।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন- হে অর্জুন, গীতা আমার হৃদয়, গীতা আমার জ্ঞান, গীতাই আমার শ্রেষ্ঠ বল।"
  },
  {
    "name": "19",
    "serial": "45",
    "verseS": "নীতা মে চোত্তমং স্থানৎ গীতা মে পরমং পদম্। গীতা মে পরমং তহ্যৎ গীতা মে পরমো শুরুঃ।।",
    "verseBS": "গীতাই উত্তম স্থান গীতা পরম পদ। গীতা যে পরম গুহ্য শ্রীগুরু আস্পদ।।",
    "verseB": "গীতা আমার উত্তম স্থান। গীতা আমার পরমপদ, গীতা অতি গুহ্য বস্তু, গীতাই আমার গুরু।"
  },
  {
    "name": "19",
    "serial": "46",
    "verseS": "গীতাশ্রয়েঽহং তিষ্ঠামি গীতা মে পরমং গৃহম্। গীতাজ্ঞানং সমাশ্রিত্য ত্রিলোকীং পালয়াম্যহম্।।",
    "verseBS": "গীতাশ্রয়ে বাস করি গীতা যে জীবন। জ্ঞানাশ্রয়ে গীতা মম ত্রিলোক পালন।।",
    "verseB": "আমি গীতা আশ্রয় করিয়া থাকি। গীতাই আমার জীবন। গীতাকে আশ্রয় করিয়াই আমি ত্রিলোক পালন করি।"
  },
  {
    "name": "19",
    "serial": "47",
    "verseS": "গীতা মে পরমা বিদ্যা ব্রহ্মরূপী ন সংশয়ঃ। অর্ধমাত্রাহরা নিত্যমনির্বাচ্যপদাত্মিকা।।",
    "verseBS": "গীতা মোর ব্রহ্মবিদ্যা নাহিক সংশয়। বাক্যাতীতা সনাতনী মাত্রারূপা হয়।।",
    "verseB": "গীতা আমার ব্রহ্মবিদ্যা। গীতা বাক্যাতীতা, সনাতনী ও মাত্রারূপা।"
  },
  {
    "name": "19",
    "serial": "48",
    "verseS": "গীতা নামানি বক্ষ্যামি গুহ্যানি শৃণু পাণ্ডব। কীর্তনাৎ সর্বপাপানি বিলয়ং যাপ্তি তৎক্ষণাৎ।।",
    "verseBS": "গীতা-নামাবলী বলি শোন ধনঞ্জয়। যাদের কীর্তনে পাপ সদ্য ক্ষয় হয়।।",
    "verseB": "হে অর্জুন, গীতার অনেক নাম। বলিতেছি, শোন।"
  },
  {
    "name": "19",
    "serial": "49",
    "verseS": "গঙ্গা গীতা চ সাবিত্রী সীতা সত্যা পতিব্রতা। ব্রহ্মাবলিব্রেহ্মবিদ্যা ত্রিসন্ধ্যা মুক্তিগেহিনী।।",
    "verseBS": "গঙ্গা-গীতা সাবিত্রী সীতা সত্যা পতিব্রতা। ব্রহ্মবিদ্যা ব্রহ্মাবলী ত্রিসন্ধ্যা ও মুক্তিগেহিনী।।",
    "verseB": "গঙ্গা, গীতা, সাবিত্রী, সীতা, সত্যা, পতিব্রতা, ব্রহ্মবিদ্যা, ব্রহ্মাবলী, ত্রিসন্ধ্যা ও মুক্তিগেহিনী।"
  },
  {
    "name": "19",
    "serial": "50",
    "verseS": "অর্ধমাত্রা চিতা নন্দা ভবঘ্নী ভ্রান্তিনাশিনী। বেদত্রয়ী পরানন্দা তত্ত্বার্থজ্ঞানমঞ্জরী।।",
    "verseBS": "অর্ধমাত্রা চিতানন্দা ভবঘ্নী ও ভ্রান্তিনাশিনী। বেদত্রয়ী পরানন্দা তত্ত্বার্থজ্ঞানমঞ্জরী।।",
    "verseB": "অর্ধমাত্রা, চিতানন্দা, ভবঘ্নী, ভ্রান্তিনাশিনী, বেদত্রয়ী, পরানন্দা, তত্ত্বার্থজ্ঞানমঞ্জরী- এইসব গীতার নাম।"
  },
  {
    "name": "19",
    "serial": "51",
    "verseS": "ইত্যেতানি জপেন্নিত্যং নরো নিশ্চলমানসঃ। জ্ঞানসিদ্ধিং লভেন্নিত্যং তথান্তে পরমং পদম্।।",
    "verseBS": "প্রত্যহ স্থির চিত্তে জপে এসকল নাম। সিদ্ধি জ্ঞান লাভ হয় পুরে মনস্কাম।।",
    "verseB": "যে ব্যক্তি স্থিরচিত্তে গীতা পাঠ করেন তাহার সিদ্ধি জ্ঞান লাভ হয় এবং তিনি মৃত্যুর পর পরম পদ লাভ করেন।"
  },
  {
    "name": "19",
    "serial": "52",
    "verseS": "পাঠেঽসমর্থঃ সম্পূর্ণং তদধঁপাঠমাচরেৎ। তদা গোদানজং পুণ্যং লভতে নাত্র সংশয়ঃ।।",
    "verseBS": "সম্পূর্ণ পড়িতে নাহি পার যদি। অর্ধেক পড়িলে ফল গো-দান অবধি।।",
    "verseB": "সম্পূর্ণ গীতা পাঠে অসমর্থ হইলে অর্ধেক পাঠ করিলেও গো-দানের ফল লাভ হয়।"
  },
  {
    "name": "19",
    "serial": "53",
    "verseS": "ত্রিভাগং পঠমানন্ত্তু সোমযাগফলং লভেৎ। ষড়ংশং জপমানতু গঙ্গাস্নানফলং লভেৎ।।",
    "verseBS": "ত্রিভাগ করিলে পাঠ ফল সোমযোগ। যড়ংশ পাঠেতে হয় গঙ্গাস্নান ভোগ।।",
    "verseB": "সম্পূর্ণ গীতা পাঠে অসমর্থ হইলে অর্ধেক পাঠ করিলেও গো-দানের ফল লাভ হয়।"
  },
  {
    "name": "19",
    "serial": "54",
    "verseS": "তথাধ্যায়দ্বয়ং নিত্যং পঠমানো নিরন্তরম্। ইন্দ্রলোকমবাপ্নোতি কল্পমেকং বসেধ্রুবম্।।",
    "verseBS": "নিত্য পাঠে দ্বি-অধ্যায় ইন্দ্ৰলোকে যায়। এক কল্পকাল তথা বাসে শান্তি পায়।।",
    "verseB": "প্রতিদিন গীতার দুইটি অধ্যায় পাঠ করিলে এক কল্পকাল ইন্দ্ৰলোকে বাস হয়।"
  },
  {
    "name": "19",
    "serial": "55",
    "verseS": "একমধ্যায়কং নিত্যং পঠতে ভক্তিসংযুতঃ। রুদ্রলোকমবাপ্নোতি গণো ভূত্বা বসেচ্চিরম্।।",
    "verseBS": "একাধ্যায় পাঠ করে ভক্তির সহিত। রুদ্রলোক প্রাপ্তি তার হইবে নিশ্চিত।।",
    "verseB": "প্রতিদিন গীতার এক অধ্যায় পাঠ করিলে রুদ্রলোক প্রাপ্তি হয়।"
  },
  {
    "name": "19",
    "serial": "56",
    "verseS": "অধ্যায়ার্ধঞ্চ পাদং বা নিত্যং যঃ পঠতে জনঃ। প্রাপ্নোতি রবিলোকং স মন্বন্তরসমাঃ শতম্।।",
    "verseBS": "অধ্যায়ার্ধ কিংবা পাদ নিত্য পাঠ করে। ভুঞ্জিবেক রবিলোক শত মন্বন্তরে।।",
    "verseB": "গীতার অর্ধেক অধ্যায় বা এক-চতুর্থাংশ প্রতিদিন পাঠ করিলে শত বৎসর রবিলোকে বাস হয়।"
  },
  {
    "name": "19",
    "serial": "57",
    "verseS": "গীতায়াঃ শ্লোকদশকং সপ্তপঞ্চচতুষ্টয়ম্। ত্রিদ্ব্যেকমেকমর্ধং বা শ্লোকানাং যঃ পঠেন্নরঃ। চন্দ্ৰলোকমবাপ্নোতি বর্ষাণামযুতং তথা।।",
    "verseBS": "দশ সাত পাঁচ চার শ্লোক দুই একে। পাঠ করি প্রতিদিন পায় চন্দ্ৰলোকে।।",
    "verseB": "প্রতিদিন অন্তত গীতার একটি শ্লোক পাঠ করিলেও অযুত বৎসর কাল চন্দ্রলোকে বাস হয়।"
  },
  {
    "name": "19",
    "serial": "58",
    "verseS": "গীতার্থমেকপাদঞ্চ শ্লোকমধ্যায়মেব চ। স্মরংস্ত্যক্ত্বা জনো দেহং প্রয়াতি পরমং পদম্।।",
    "verseBS": "দুই এক শ্লোক পড়ি যে বা মারা যায়। দেহ ত্যজি সেই জন পর পদ পায়।।",
    "verseB": "গীতার দুই একটি শ্লোক পড়িয়া যে মারা যায়, সেই ব্যক্তি মৃত্যুর পর পরম পদ লাভ করে।"
  },
  {
    "name": "19",
    "serial": "59",
    "verseS": "গীতার্থমপি পাঠং বা শৃণুয়াদন্তকালতঃ। মহাপাতকযুক্তোঽপি মুক্তিভাগী ভবেজ্জনঃ।।",
    "verseBS": "মরিলে শুনিয়া গীতা মহাপাপী জন। মহাপাপ দূরে যায় মুক্তিভাগী হন।।",
    "verseB": "মহাপাপীও যদি গীতা শ্রবণ করে তবে তাহার মহাপাপ নষ্ট হয়, সে মুক্তিভাগী হয়।"
  },
  {
    "name": "19",
    "serial": "60",
    "verseS": "গীতাপুস্তকসংযুক্তঃ প্রাণাংস্ত্যজ্ঞা প্ৰয়াতি যঃ। বৈকুন্ঠংসমবাপ্নোতি বিষ্ণুণা সহ মোদতে।।",
    "verseBS": "গীতা বুকে লয়ে করে প্রাণ বিসৰ্জ্জন। বিষ্ণুর সহিত বাস বৈকুণ্ঠে গমন।।",
    "verseB": "গীতাপুস্তক বুকে লইয়া যে প্রাণ বিসর্জন করে সে বিষ্ণুর সহিত বৈকুণ্ঠে বাস করে।"
  },
  {
    "name": "19",
    "serial": "61",
    "verseS": "গীতাধ্যায়সমাযুক্তো মৃতো মানুষতাং ব্রজেৎ। গীতাভ্যাসং পুনঃ কৃত্বা লভতে মুক্তিমুত্তমাম্।।",
    "verseBS": "যে জন জীবন ত্যাজে লয়ে গীতাধ্যায়। পুণ্য বলে সেই পুনঃ নবজন্ম পায়।।",
    "verseB": "যে ব্যক্তি গীতার একটি অধ্যায় সঙ্গে লইয়া প্রাণ ত্যাগ করে সে পরজন্মে মানুষ হইয়া জন্ম গ্রহণ করে।"
  },
  {
    "name": "19",
    "serial": "62",
    "verseS": "গীতেত্যুচ্চার সংযুক্তো ম্রিয়মাণো গতিং লভেৎ।।",
    "verseBS": "বলিতে বলিতে “গীতা” যে জন মরয় পরলোকে কিন্তু তার শুভগতি হয়।।",
    "verseB": "যে ব্যক্তি “গীতা” “গীতা” বলিতে বলিতে মারা যায়, তাহার শুভ গতি হয়।"
  },
  {
    "name": "19",
    "serial": "63",
    "verseS": "যদ্ যৎ কর্ম চ সর্বত্র গীতাপাঠ প্রকীর্তিমৎ। তত্তৎ কর্ম চ নির্দোষং ভূত্বা পূর্ণত্বমাপ্লয়াৎ।।",
    "verseBS": "গীতা পাঠ করি যেই কর্ম আরম্ভন। সুসম্পন্ন হয় কাজ নির্দোষ ভাষণ।।",
    "verseB": "গীতা পাঠ করিয়া যে কাজ আরম্ভ করা যায় সেই কাজই নির্দোষভাবে সুসম্পন্ন হয়।"
  },
  {
    "name": "19",
    "serial": "64",
    "verseS": "পিতৃনুদ্দিশ্য যঃ শ্রাদ্ধে গীতাপাঠং করোতি হি। সন্তুষ্টাঃ পিতরস্তস্য নিরয়াদ্ যান্তি স্বৰ্গতিম্।।",
    "verseBS": "পিতৃশ্রাদ্ধে গীতাপাঠ করে যেই জন। সন্তুষ্ট তাহার পিতা করে স্বর্গেতে গমন।।",
    "verseB": "পিতৃশ্রাদ্ধে গীতা পাঠ করিলে পিতা সন্তুষ্ট হইয়া স্বর্গে গমন করেন।"
  },
  {
    "name": "19",
    "serial": "65",
    "verseS": "গীতাপাঠেন সন্তুষ্টাঃ পিতরঃ শ্রাদ্ধতর্পিতাঃ। পিতৃলোকং প্রয়ান্ত্যেব পুত্রাশীর্ব্বাদতৎপরাঃ।।",
    "verseBS": "গীতা পাঠে পরিতুষ্ট হয়ে পিতৃগণ। আশীর্বাদ করি, পুত্রে, পিতৃলোকে যান।।",
    "verseB": "পিতৃগণ গীতাপাঠে সন্তুষ্ট হইয়া পুত্রকে আশীর্বাদ করিয়া পিতৃলোকে চলিয়া যান।"
  },
  {
    "name": "19",
    "serial": "66",
    "verseS": "গীতাপুস্তকদানঞ্চ ধেনুপুচ্ছ সমন্বিতম। কৃত্বা চ তদ্দিনে সম্যক্ কৃতার্থো জায়তে জনঃ।।",
    "verseBS": "ধেনুপুচ্ছ সমন্বিত গীতা করে দান। সেদিন হয় দাতার বাসনা পূরণ।।",
    "verseB": "ধেনু পুচ্ছের সহিত গীতা দান করিলে তৎক্ষণাৎ দাতার বাসনা পূর্ণ হয়।"
  },
  {
    "name": "19",
    "serial": "67",
    "verseS": "পুস্তকং হেমসংযুক্তং গীতায়াঃ প্রকরোতি যঃ। দত্ত্বা বিপ্রায় বিদুষে জায়তে ন পুনর্ভবম্।।",
    "verseBS": "স্বর্ণযুক্ত গীতাগ্রন্থ বিপ্রজনে দিলে। দাতার কখনো আর জন্ম নাহি মিলে।।",
    "verseB": "ব্রাহ্মণকে স্বর্ণের সহিত গীতা দান করিলে দাতার পুনর্জন্ম হয় না।"
  },
  {
    "name": "19",
    "serial": "68",
    "verseS": "শতপুস্তকদানঞ্চ গীতায়াঃ প্রকরোতি যঃ। স যাতি ব্রহ্মসদনং পুনরাবৃত্তিদুর্লভম্।।",
    "verseBS": "একশত গীতাগ্রন্থ করিলে প্রদান। পনর্জন্ম নাহি তার ব্রহ্মলোকে যান।।",
    "verseB": "যিনি একশত গীতা পুস্তক দান করেন, তিনি ব্রহ্মলোক প্রাপ্ত হন এবং তাহার আর পুনর্জন্ম হয় না।"
  },
  {
    "name": "19",
    "serial": "69",
    "verseS": "গীতাদানপ্রভাবেন সপ্তকল্পমিতাঃ সমাঃ। বিষ্ণুলোকমবাপ্যান্তে বিষ্ণুণা সহ মোদতে।।",
    "verseBS": "গীতাগ্রন্থ প্রদানের এই শুভ ফল। বিষ্ণুর সহিত বাস সপ্তকল্প কাল।।",
    "verseB": "গীতা গ্রন্থ দান করিলে সপ্তকল্পকাল বিষ্ণুর সহিত বাস হয়।"
  },
  {
    "name": "19",
    "serial": "70",
    "verseS": "সম্যক্ শ্ৰুত্বা চ গীতাৰ্থং পুস্তকং যঃ প্রদাপয়েৎ। তস্মৈ প্রীতঃ শ্রীভগবান্ দদাতি মানসেন্সিতম্।।",
    "verseBS": "শুনি অর্থ বুঝি করে গীতা দান। তার প্রতি তুষ্ট রহে জেনো ভগবান।।",
    "verseB": "যিনি গীতার ব্যাখ্যা সম্যক শুনিয়া গীতা দান করেন তাহার প্রতি শ্রীভগবান সন্তুষ্ট হইয়া তাকে অভিষ্ট ফল প্রদান করেন।"
  },
  {
    "name": "19",
    "serial": "71",
    "verseS": "দেহং মানুষমাশ্রিত্য চাতুর্বর্ণেষু ভারত। ন শৃণোতি ন পঠতি গীতামমৃতরূপিণীম্। হস্তাত্ত্যক্ত্রামৃতং প্রাপ্তং স নরো বিষমশ্রুতে।।",
    "verseBS": "দ্বিজ আদি চারিবর্ণ গীতা নাহি পড়ে। হস্তের ফেলিয়া সুদা বিষপান করে।।",
    "verseB": "হে ভারত, চাতুবর্ণ মধ্যে মনুষ্য দেহ ধারণ করিয়া যে ব্যক্তি অমৃতময়ী গীতা শ্রবণ ও করেন না এবং পাঠও করেন না তিনি হস্ত হইতে অমৃত ত্যাগ করিয়া বিষ ভক্ষণ করেন।"
  },
  {
    "name": "19",
    "serial": "72",
    "verseS": "জনঃ সংসারদুঃখার্তো গীতাজ্ঞানং সমালভেৎ। পীত্বা গীতামৃতং লোকে লব্ধা ভক্তিং সুখী ভবেৎ।।",
    "verseBS": "দুঃখাত ব্যক্তি যদি লভে গীতাজ্ঞান। ভক্তি লাভ করি তিনি সদা সুখী হন।।",
    "verseB": "দুঃখার্ত ব্যক্তির যদি গীতাশাস্ত্রে জ্ঞান জন্মে তবে তাহার ভক্তি লাভ হয় এবং সুখী হয়।"
  },
  {
    "name": "19",
    "serial": "73",
    "verseS": "গীতামাশ্রিত্য বহবো ভূভুজো জনকাদয়ঃ। নিধৃতকল্মসা লোকে গতাস্তে পরমং পদম্।।",
    "verseBS": "জনকাদি রাজগণ পড়িয়া গীতায়। বন্ধন বিহীন হয়ে সবে মুক্তি পায়।।",
    "verseB": "জনকাদি রাজগণ গীতা পাঠ করিয়া মুক্তি লাভ করেন।"
  },
  {
    "name": "19",
    "serial": "74",
    "verseS": "গীতাসু ন বিশেষোঽস্তি জনেষুচ্চারকেষু চ। জ্ঞানেষেব সমগ্রেষু সমা ব্রহ্মস্বরূপিনী।।",
    "verseBS": "গীতা জ্ঞানে ভেদ নাই উচ্চনীচ জনে। ব্রহ্মরূপ গীতা হয় তুল্য শ্রেষ্ঠ জ্ঞানে।।",
    "verseB": "গীতা জ্ঞান সম্পর্কে উচ্চ-নীচ কোনও প্রভেদ নাই। ইহা সমগ্র জ্ঞানের পক্ষে সমান অর্থাৎ ব্রহ্মজ্ঞানেরই সমান।"
  },
  {
    "name": "19",
    "serial": "75",
    "verseS": "যোহভিমানেন গর্বেণ গীতানিন্দাং করোতি চ। সমেতি নরকং ঘোরং যাবদাহূতসংপ্লবম্।।",
    "verseBS": "নিন্দা করে গীতাগ্রন্থ অহংকারভরে। আপ্রলয় নরকেতে সেই বাস করে।।",
    "verseB": "যে ব্যক্তি অভিমান ও গর্বে গীতার নিন্দা করে সে প্রলয় কাল পর্যন্ত নরকে বাস করে।"
  },
  {
    "name": "19",
    "serial": "76",
    "verseS": "অহঙ্কারেণ মূঢ়াত্মা গীতার্থং নৈব মন্যতে। কুম্ভীপাকেষু পচ্যেত যাবৎ কল্পক্ষয়ো ভবেৎ।।",
    "verseBS": "দর্পভরে গীতা-অর্থ মানে না যে জন। অতি মূঢ় সেই জন নরকে পচন।।",
    "verseB": "যে অজ্ঞান ব্যক্তি অহঙ্কারের বশে গীতার অর্থ মানে না, সে কুম্ভিপাক নরকে বাস করে।"
  },
  {
    "name": "19",
    "serial": "77",
    "verseS": "গীতাৰ্থং বাচ্যমানং যো ন শৃণোতি সমীপতঃ। স শূকরভবং যোনিমনেকামধিগচ্ছতি।।",
    "verseBS": "কাছে থাকি নাহি করে গীতার্থ শ্রবণ। বহুবার মতে জন শূকর জনম।।",
    "verseB": "যে নিকটে থাকিয়া গীতার অর্থ শ্রবণ করে না সে বার বার শূকর হইয়া জন্ম গ্রহণ করে।"
  },
  {
    "name": "19",
    "serial": "78",
    "verseS": "চৌৰ্য্যং কৃত্বা চ গীতায়াঃ পুস্তকং যঃ সমানয়েৎ। ন তস্য সফলং কিঞ্চিৎ পঠনঞ্চ বৃথা ভবেৎ।।",
    "verseBS": "গীতাগ্রস্থ চুরি করে শোন তার ফল। পঠনাদি কর্ম যত তাহার বিফল।।",
    "verseB": "যে গীতা চুরি করিয়া আনে তাহার গীতা পাঠ বিফল হয়।"
  },
  {
    "name": "19",
    "serial": "79",
    "verseS": "যঃ শ্ৰুত্বা নৈব গীতাৰ্থং মোদতে পরমার্থতঃ। নৈব তস্য ফলং লোকে প্রমত্তস্য যথা শ্রমঃ।।",
    "verseBS": "গীতার্থ শুনিয়া যে-বা আনন্দ না পায়। পাগলের শ্রমতুল্য পাঠ বৃথা হয়।।",
    "verseB": "যে জন গীতার্থ শুনিয়া আনন্দ পায় না, পাগলের শ্রমের মত তাহার গীতাপাঠ বৃথা হয়।"
  },
  {
    "name": "19",
    "serial": "80",
    "verseS": "গীতাং শ্রুত্বা হিরণ্যঞ্চ ভোজ্যং পট্টাম্বরং তথা। নিবেদয়েৎ প্রদানার্থং প্রীতয়ে পরামাত্মনঃ।।",
    "verseBS": "গীতাপাঠ শুনি যে বা যাহা করে দান। সাদরে গ্রহণ করে তাহা ভগবান।।",
    "verseB": "গীতা পাঠ শুনিয়া পরমাত্মার প্রীতির জন্য স্বর্ণ, ভোজ্য ও পট্টবস্ত্র দান করিতে হয়।"
  },
  {
    "name": "19",
    "serial": "81",
    "verseS": "বাচকং পূজয়েদ্ভক্ত্যা দ্রব্যবস্ত্রাদ্যুপস্করৈঃ। অনেকৈর্বহুধা প্রীত্যা তুষ্যতাং ভগবান্ হরিঃ।।",
    "verseBS": "পাঠকে তোষেণ যদি দিয়া নানা দান। পরিতুষ্ট হন তাহে দেব নারায়ণ।।",
    "verseB": "বস্ত্ৰদ্রব্যাদি দিয়া গীতাপাঠককে তুষ্ট করিলে। ভগবান হরি তাহাতে সন্তুষ্ট হন।"
  },
  {
    "name": "19",
    "serial": "82",
    "verseS": "সৃত উবাচঃ মাহাত্ম্যমেতদ্গীতায়াঃ কৃষ্ণপ্রোক্তং পুরাতনম্। গীতান্তে পঠতে যস্তু যথোক্তফলভাগ্ ভবেৎ।।",
    "verseBS": "সূত কহিলেনঃ পুরাতন এ মাহাত্ম্য শ্রীকৃষ্ণ কথিত। গীতান্তে পড়িলে ফল লাভ সুনিশ্চিত।।",
    "verseB": "বলিলেন-শ্রীকৃষ্ণ উক্ত এই সূত গীতামাহাত্ম্য অতি পুরাতন। গীতাপাঠের পর মাহাত্ম্য পাঠ করিলে যথার্থ ফল লাভ হয়।"
  },
  {
    "name": "19",
    "serial": "83",
    "verseS": "গীতায়াঃ পঠনং কৃত্বা মাহাত্ম্যং নৈব যঃ পঠেৎ। বৃথা পাঠফলং তস্য শ্রম এব উদাহৃতঃ।।",
    "verseBS": "গীতা পড়ি নাহি করে মাহাত্ম্য-পঠন | বৃথা গীতা পাঠ তার বিফল যতন।।",
    "verseB": "গীতা পাঠ করিয়া মাহাত্ম্য পাঠ না করিলে গীতা পাঠ বৃথা হয়।"
  },
  {
    "name": "19",
    "serial": "84",
    "verseS": "এতন্মাহাত্ম্যসংযুক্তং গীতাপাঠং করোতি যঃ। শ্রদ্ধয়া যঃ শৃণোত্যেব পরমাং গতিমাপ্লুয়াৎ।।",
    "verseBS": "গীতা পড়ি, যেই জন মাহাত্ম্য পঠয়। শ্রদ্ধার সহিত শুনে পরাগতি হয়।।",
    "verseB": "যে গীতা পাঠ করিয়া গীতার মাহাত্ম্য পাঠ করেন বা শ্রদ্ধার সহিত গীতা শোনেন, তাহার পরম গতি লাভ হয়।"
  },
  {
    "name": "19",
    "serial": "85",
    "verseS": "শ্ৰুত্বা গীতামর্থযুক্তাং মাহাত্ম্যং যঃ শৃণোতি চ। ৫তস্য পুণ্যফলং লোকে ভবেৎ সর্বসুখাবহম্।। \n🌸 ইতি-শ্ৰীবৈষ্ণবীয়-তন্ত্রসারোক্ত শ্রীমদ্ভগবদ্গীতা মাহাত্ম্যম্ সম্পূর্ণম্।🌸",
    "verseBS": "ব্যাখ্যাসহ গীতা শুনি’ মাহাত্ম্য শুনিলে। সর্ব সুখ হয়ে থাকে সেই পুণ্য ফলে।।",
    "verseB": "যিনি গীতার ব্যাখ্যার সহিত গীতার মাহাত্ম্য শোনেন, তাহার পুণ্য ফল ত্রিলোকে সর্বসুখের কারণ হয়। \n🌸 ইতি-গীতা-মাহাত্ম্য সমাপ্ত। 🌸"
  }
]