[
  {
    "serial": "1",
    "verseS": "সঞ্জয় উবাচঃ তং তথা কপয়াবিষ্টমশ্ৰুপূর্ণাকুলেক্ষণম্। বিষীদত্তমিদং বাক্যমুবাচ মধুসূদনঃ।।",
    "verseBS": "সঞ্জয় কহিলেনঃ শোকাকুল দুঃখপূর্ণ সজল নয়ন। হেরিয়া অর্জুনে কন শ্রীমধূসুদন।।",
    "verseB": "সঞ্জয় বলিলেন - অর্জুনকে শোকাকুল, দুঃখিত ও অশ্রুসিক্ত দেখিয়া শ্রীকৃষ্ণ বলিলেন।"
  },
  {
    "serial": "2",
    "verseS": " শ্রীভগবানুবাচঃ কৃতস্তা কশ্মলমিদং বিষমে সমুপস্থিতম্। অনার্যজুষ্টমস্বর্গমকীর্তিকরমর্জুন।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ এ বিপদে কেন তব এ মোহ উদয়। নিন্দনীয় ইহা পার্থ আৰ্য্যোচিত নয়।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন - হে অর্জুন, এই বিপদের সময় তোমার এরূপ মোহের উদ্ভব হইল কেন? ইহা আর্যজনোচিত নয়। বরং অতিশয় নিন্দনীয়।"
  },
  {
    "serial": "3",
    "verseS": "ক্লৈব্যং মাস্ম গমঃ পাৰ্থ নৈতৎ তয্যুপপদ্যতে। ক্ষুদ্রং হৃদয়দৌর্বল্যং ত্যক্ত্বোত্তিষ্ঠ পরন্তপ।।",
    "verseBS": "ত্যজ মোহ, ছাড় ক্লৈব্য, উঠ ধনঞ্জয়। হেন ক্ষুদ্র দুর্বলতা তব যোগ্য নয়।।",
    "verseB": "হে অর্জুন মোহ ত্যাগ কর। দুর্বলতা দূর কর। এরূপ দুবর্লতা তোমার সাজে না।"
  },
  {
    "serial": "4",
    "verseS": "অর্জুন উবাচঃ কথং ভীষ্মমহং সংখ্যে দ্রোণঞ্চ মধুসূদন। ইষুভিঃ প্রতিযোৎস্যামি পূজাহাবরিসূদন।।",
    "verseBS": "অর্জুন কহিলেনঃ কেমনে করিব রণে বাণ নিক্ষেপণ। পূজ্যপাদ ভীষ্ম দ্রোণে, হে মধুসূদন।।",
    "verseB": "অর্জুন বলিলেন - হে কৃষ্ণ, যুদ্ধক্ষেত্রে পূজ্যপাদ ভীষ্ম ও দ্রোণের প্রতি আমি কিরূপে বাণ নিক্ষেপ করিব?"
  },
  {
    "serial": "5",
    "verseS": "গুরুনহত্বা হি মহানুভাবান্ শ্ৰেয়ো ভোক্তুং ভৈক্ষ্যমপীহ লোকে। হত্বার্থকামাংস্তু গুরুনিহৈব ভুঞ্জীয় ভোগান্ রুধির প্রদিগ্ধান্।।",
    "verseBS": "গুরুহত্যা না করিয়া ভিক্ষান্ন খাইব। গুরু রক্ত লিপ্ত রাজ্য ভোগ না করিব।।",
    "verseB": "আমি গুরুজনদিগকে হত্যা করিব না। তাঁহাদের রক্তে রঞ্জিত রাজ্যও ভোগ করিব না। বরং আমি ভিক্ষান্ন খাইয়া জীবন ধারণ করিব।"
  },
  {
    "serial": "6",
    "verseS": "ন চৈতবিঘ্নঃ কতরন্নো গরীয়ো যদ্বা জয়েম যদি বা নো জয়েয়ুঃ। যানেব হত্বা ন জিজীবিষাম - স্তেঽবস্থিতাঃ প্রমুখে ধার্তরাষ্ট্রাঃ।।",
    "verseBS": "জয় পরাজয় কিবা ভাল কহ মোরে। অবধ্য বান্ধবগণ সম্মুখ সমরে।।",
    "verseB": "অবধ্য আত্মীয়স্বজনগণ যুদ্ধক্ষেত্রে বিপক্ষে দাঁড়াইয়া আছেন। জয় এবং পরাজয় - ইহাদের কোন্‌টি আমার পক্ষে মঙ্গলজনক তাহা বল।"
  },
  {
    "serial": "7",
    "verseS": "কার্পণ্যদোষোপহতস্বভাবঃ পুচ্ছামি ত্বাং ধর্মসংমূঢ়চেতাঃ। যজ্ঞেয়ঃ স্যান্নিশ্চিতং ব্রুহি তন্মে শিষ্যস্তেঽহং শাধি মাং ত্বাং প্রপন্নম্ ।।",
    "verseBS": "মৃঢ় আমি, দীন আমি, কুলক্ষয়ে ভীত। উপদেশ দাও শিষ্যে তব পদাশ্রিত।।",
    "verseB": "অজ্ঞান আমি কুলানাশের ভয়ে ভীত। আমি তোমার শিষ্য ও শরণাপন্ন। আমাকে বিহিত উপদেশ দাও।"
  },
  {
    "serial": "8",
    "verseS": "ন হি প্রপশ্যামি মমাপনুদ্যাৎ যচ্ছোকমুচ্ছোষণমিন্দ্রিয়াণাম্। অবাপ্য ভূমাবসপত্নমৃদ্ধং রাজ্যং সুরাণামপি চাধিপত্যম্।।",
    "verseBS": "শত্রুহীন রাজ্যে কিংবা ইন্দ্রত্বে অপার। ইন্দ্ৰিয় শোষক শোকে অশান্তিই সার।।",
    "verseB": "নিষ্কন্টক রাজ্য কিংবা স্বর্গের রাজত্ব পাইলেও আমার শান্তির পরিবর্তে অশান্তিই ঘটিবে।"
  },
  {
    "serial": "9",
    "verseS": "সঞ্জয় উবাচঃ এবমুক্তা হৃষীকেশং গুড়াকেশঃ পরন্তপঃ। ন যোৎস্য ইতি গোবিন্দমুজ্ঞা তুষ্ণীং বভূব হ।।",
    "verseBS": "সঞ্জয় কহিলেনঃ হৃষীকেশে এই বাক্য বলিয়া অর্জুন। করিব না যুদ্ধ”বলি মৌনভাবে রন।।",
    "verseB": "সঞ্জয় বলিলেন - শ্রীকৃষ্ণকে এই কথা বলিয়া অর্জুন আমি যুদ্ধ করিব না”বলিয়া চুপ করিয়া রহিলেন।"
  },
  {
    "serial": "10",
    "verseS": "তমুবাচ হৃষীকেশঃ প্রহসন্নিব ভারত। সেনয়োরুভয়োমধ্যে বিষীদন্তমিদং বচঃ।।",
    "verseBS": "কহিলেন হৃষীকেশ বিষণ্ণ অর্জুনে। উভয় সেনার মধ্যে প্রসন্ন বদনে।।",
    "verseB": "তখন শ্রীকৃষ্ণ বিষণ্ণ অর্জুনকে প্রসন্নবদনে বলিলেন।"
  },
  {
    "serial": "11",
    "verseS": "শ্রীভগবানুবাচঃ অশোচ্যানন্বশোচস্তং প্রজ্ঞাবাদাংশ্চ ভাষসে গতাসূনগতাসূংশ্চ নানুশোচন্তি পণ্ডিতাঃ।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ অশোচ্যের তরে শোক নাহি মুখে প্রজ্ঞাবাণী।। মৃতে বা জীবিতে শোক নাহি করে জ্ঞানী।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন - হে অর্জুন যাহাদের জন্য শোক করা উচিত নয় তুমি তাহাদের জন্যই শোক করিতেছ অথচ জ্ঞানীর মত কথা বলিতেছ। জ্ঞানী ব্যক্তি মৃত বা জীবিতের জন্য কখনও শোক করেন না।"
  },
  {
    "serial": "12",
    "verseS": "ন ত্বেবাহং জাতু নাসং ন ত্বং নেমে জনাধিপাঃ । ন চৈব ন ভবিষ্যামঃ সর্বে বয়মতঃপরম্।।",
    "verseBS": "আমি তুমি রাজাগণ পূর্বেতেও ছিনু। আছি ও থাকিব সবে তোমাকে কহিনু।।",
    "verseB": "এই রাজগণ, তুমি ও আমি-আমরা সকলেই পূর্বে ছিলাম, এখনও আছি, পরেও থাকিব।"
  },
  {
    "serial": "13",
    "verseS": "দেহিনোঽস্মিন্ যথা দেহে কৌমারং যৌবনং জরা। তথা দেহান্তরপ্রাপ্তির্ধীরস্তত্র ন মুহ্যতি ।।",
    "verseBS": "কৌমার যৌবন জরা যথা দেহে আসে তথা মৃত্যু, জ্ঞানী তাহে শোক না প্রকাশে।।",
    "verseB": "মানুষের দেহে শৈশব, যৌবন ও বার্ধক্য যেভাবে আসে মৃত্যুও সেইভাবে আসে। জ্ঞানী ব্যক্তি তাহাতে শোক করেন না।"
  },
  {
    "serial": "14",
    "verseS": "মাত্রাস্পর্শাস্তু কৌন্তেয় শীতোষ্ণসুখদুঃখদাঃ। আগমাপায়িনোঽনিত্যাস্তাংস্তিতিক্ষস্ব ভারত।।",
    "verseBS": "শীত তাপ সুখ দুঃখ মাত্রা স্পর্শে হয়। নিত্য নয়, সহ তাহা ভরত তনয়।।",
    "verseB": "শীত, উষ্ণ, সুখ, দুঃখ, প্রভৃতি বিষয়জনিত ও অনিত্য। ইহারা আসে যায়। হে অর্জুন, তুমি এই সব সহ্য কর।"
  },
  {
    "serial": "15",
    "verseS": "যং হি ন ব্যথয়ন্ত্যেতে পুরুষং পুরুষর্ষভ। সমদুঃখসুখং ধীরং সোহমৃতত্বায় কল্পতে।।",
    "verseBS": "সুখ দুঃখে সম জ্ঞান করে যেই জন। অমরত্ব লভে বীর শুন হে অর্জুন।।",
    "verseB": "যে ব্যক্তি, এই সকলে বিচলিত হয় না, তিনি মোক্ষ লাভ করিতে পারেন।"
  },
  {
    "serial": "16",
    "verseS": "নাসতো বিদ্যতে ভাবো নাভাবো বিদ্যতে সতঃ। উভয়োরপি দৃষ্টোহন্তস্ত্বনয়োস্তত্ত্বদর্শিভিঃ।।",
    "verseBS": "নিত্যের বিনাশ নাই অনিত্য বিনাশী। উভয়ের অন্ত জানে শুধু তত্ত্বদর্শী।।",
    "verseB": "অসৎ বস্তু স্থায়ী হয় না। স্থায়ী বস্তু বিনষ্ট হয় না। জ্ঞানী ব্যক্তি এই তত্ত্ব অবগত থাকেন।"
  },
  {
    "serial": "17",
    "verseS": "অবিনাশি তু তদ্‌বিদ্ধি যেন সর্বমিদং ততম্। বিনাশমব্যয়স্যাস্য ন কশ্চিৎ কতুমহতি।।",
    "verseBS": "অবিনাশী সর্বব্যাপী অব্যয় আত্মার। বিনাশ করিতে পারে হেন সাধ্য কার।।",
    "verseB": "আত্মা অবিনাশী ও সর্বব্যাপী কেহই ইহার বিনাশ করিতে পারে না।"
  },
  {
    "serial": "18",
    "verseS": "অন্তবন্ত ইমে দেহা নিত্যস্যোক্তাঃ শরীরিণঃ। অনাশিনোহপ্রমেয়স্য তস্মাদ যুধ্যস্ব ভারত ।।",
    "verseBS": "এ দেহ অনিত্য কিন্তু আত্মা নিত্য ধন। অতএব কর যুদ্ধ ভরতনন্দন।।",
    "verseB": "দেহ অনিত্য কিন্তু আত্মা নিত্য। হে অর্জুন, ইহা স্মরণ রাখিয়া তুমি যুদ্ধ কর।"
  },
  {
    "serial": "19",
    "verseS": "য এনং বেত্তি হন্তারং যশ্চৈনং মন্যতে হতম্। উভৌ তৌ ন বিজানীতো নায়ং হন্তি ন হন্যতে।।",
    "verseBS": "হত্যা করে এই আত্মা কিংবা হত হয় । যে বলে সে নাহি জানে আত্মা সর্বময়।।",
    "verseB": "যে ব্যক্তি বলে যে, আত্মহত্যা করেন কিংবা হত হন, আত্মা যে সর্বব্যাপী তাহা সে জানে না।"
  },
  {
    "serial": "20",
    "verseS": "ন জায়তে ম্রিয়তে বা কদাচিৎ নায়ং ভূত্বা ভবিতা বা না ভূয়ঃ। অজো নিত্যঃ শাশ্বতোহয়ং পুরাণো ন হন্যতে হন্যমানে শরীরে।।",
    "verseBS": "জন্ম মৃত্যু নাহি তার নাহি বুদ্ধি ক্ষয়। শরীর নাশেও আত্মা অবিনাশী রয়।।",
    "verseB": "আত্মার জন্ম নাই, মৃত্যু নাই, ক্ষয় নাই বৃদ্ধি নাই। শরীর নষ্ট হইলেও আত্মা নষ্ট হয় না।"
  },
  {
    "serial": "21",
    "verseS": "বেদাবিনাশিনং নিত্যং য এনমজমব্যয়ম্। কথং স পুরুষঃ পার্থ কং ঘাতয়তি হন্তি কম্।।",
    "verseBS": "নিত্য অবিনাশী জানে যে জন আত্মায়। হত্যা করে সে কাহারে কারে বা করায়।।",
    "verseB": "যে ব্যক্তি আত্মাকে অবিনাশী বলিয়া জানে, সে ব্যক্তি কাহাকেও হত্যা করিতে বা হত্যা করাইতে পারে না।"
  },
  {
    "serial": "22",
    "verseS": "বাসাংসি জীর্ণানি যথা বিহায় নবানি গৃহাতি নরোহপরাণি। তথা শরীরাণি বিহায় জীর্ণা - ন্যন্যানি সংযাতি নবানি দেহী।।",
    "verseBS": "জীর্ণ বস্ত্র ছাড়ি নর নব বস্ত্র পরে। জীর্ণ দেহ ছাড়ি আত্মা নব দেহ ধরে।।",
    "verseB": "মানুষ যেমন জীর্ণ বস্ত্র ত্যাগ করিয়া নূতন বস্ত্র পরিধান করে, আত্মাও সেইরূপ জীর্ণ শরীর ত্যাগ করিয়া নূতন শরীর গ্রহণ করে।"
  },
  {
    "serial": "23",
    "verseS": "নৈনং ছিন্দতি শস্ত্রাণি নৈনং দহতি পাবকঃ। ন চৈনং ক্লেদয়ন্ত্যাপো ন শোষয়তি মারুতঃ।।",
    "verseBS": "অস্ত্রে নাহি কাটে তারে না পোড়ে অনলে। পবন করে না শুষ্ক না ভিজে সলিলে।।",
    "verseB": "আত্মাকে অস্ত্র দিয়া কাটা যায় না, আগুনে পোড়ান যায় না, জলে ভিজান যায় না, বাতাসে শুকান যায় না।"
  },
  {
    "serial": "24",
    "verseS": "অচ্ছেদ্যোঽয়মদাহ্যোঽয়মক্লেদ্যোঽশোষ্য এব চ। নিত্যঃ সর্বগতঃ স্থাণুরচলোহয়ং সনাতনঃ।।",
    "verseBS": "ছিন্ন দগ্ধ সিক্ত শুষ্ক কভু নাহি হয়। অচল অব্যয় নিত্য আত্মা সর্বময়।।",
    "verseB": "আত্মা কখনও ছিন্ন, দগ্ধ, সিক্ত ও শুষ্ক হয় না। আত্মা সর্বব্যাপী, স্থির, অচল ও সনাতন।"
  },
  {
    "serial": "25",
    "verseS": "অব্যক্তোহয়মচিন্ত্যোহয়মবিকাৰ্যোহয়মুচ্যতে। তন্মাদেবং বিদিত্বৈনং নানুশোচিতুমহসি।।",
    "verseBS": "অব্যক্ত অচিন্ত্য নিত্য আত্মা নির্বিকার। তার তরে শোক কভু সাজে না তোমার।।",
    "verseB": "অতএব অব্যক্ত, অচিন্ত্য, নিত্য ও নির্বিকার আত্মার জন্য শোক করা তোমার উচিত নয়।"
  },
  {
    "serial": "26",
    "verseS": "অথ চৈনং নিত্যজাতং নিত্যং বা মন্যসে মৃতম্। তথাপি ত্বং মহাবাহো নৈনং শোচিতুমহসি।।",
    "verseBS": "নিত্য জন্মে মরে আত্মা এই যদি জান। তবু তার তরে শোক নহে যোগ্য হেন।।",
    "verseB": "আর তুমি যদি মনে কর যে, আত্মা দেহের সাথে জন্মে ও দেহের সঙ্গে বিনষ্ট হয়, তবু আত্মার জন্য শোক করা তোমার উচিত নয়।"
  },
  {
    "serial": "27",
    "verseS": "জাতস্য হি ধ্রুবো মৃত্যুধ্রুবং জন্ম মৃতস্য চ। তস্মাদপরিহার্য্যেহর্থে ন ত্বং শোচিতুমহসি।।",
    "verseBS": "জন্মিলে মরিতে হয় মলে জন্ম হবে। অনিবার্য এই কার্য, শোক কেন তবে।।",
    "verseB": "জন্মের পর মৃত্যু, মৃত্যুর পর জন্ম ইহা নিশ্চিত। ইহা জানিয়াও তোমার শোক করা উচিত নয়।"
  },
  {
    "serial": "28",
    "verseS": "অব্যক্তাদীনি ভূতানি ব্যক্তমধ্যানি ভারত। অব্যক্তনিধনান্যের তত্র কা পরিদেবনা।।",
    "verseBS": "আদিতে অব্যক্ত জীব অব্যক্ত অন্তেতে। মধ্যে মাত্র ব্যক্ত হয় দুঃখ কেন তবে।।",
    "verseB": "পূর্বজন্ম ও পরজন্মের কথা বলা যায় না। এই জন্মের অবস্থাই কেবল বলা যায়।"
  },
  {
    "serial": "29",
    "verseS": "আশ্চর্যবৎ পশ্যতি কশ্চিদেন - মাশ্চর্যবদ বদতি তথৈব চান্যঃ। আশ্চর্যবচ্চৈনমন্যঃ শৃণোতি শ্ৰুত্বাপ্যেনং বেদ ন চৈব কশ্চিৎ।।",
    "verseBS": "কেহ দেখে কেহ কহে আশ্চর্য আত্মায়। কেহ শুনে শুনিয়াও বুঝিতে না পায়।।",
    "verseB": "আত্মা কিরূপ তাহা বুঝা সহজ নয়। সকলের নিকটই আত্মা আশ্চর্য কিছু।"
  },
  {
    "serial": "30",
    "verseS": "দেহী নিত্যমবধ্যোহয়ং দেহে সর্বস্য ভারত। তস্মাৎ সর্বাণি ভূতানি ন ত্বং শোচিতুমহসি।।",
    "verseBS": "সর্বদেহে এই আত্মা অবধ্যই রয়। কারো তরে শোক করা উচিত না হয়।।",
    "verseB": "আত্মা প্রতি শরীরেই অবস্থিত আছেন। তিনি অবধ্য অতএব কাহারও জন্যই শোক করা উচিত নয়।"
  },
  {
    "serial": "31",
    "verseS": "স্বধর্মমপি চাবেক্ষ্য ন বিকম্পিতুমহসি। ধর্মাদ্ধি যুদ্ধাচ্ছেয়োঽন্যৎ ক্ষত্রিয়স্য ন বিদ্যতে।।",
    "verseBS": "স্বধর্ম দেখহ বীর কম্প না করিবে। ধর্মযুদ্ধ বাদে ক্ষত্র শ্রেয়ঃ না পাইবে।।",
    "verseB": "হে অর্জুন, তুমি ক্ষত্রিয়। ধর্মযুদ্ধই ক্ষত্রিয়ের কর্তব্য ইহা তোমার স্বধর্ম।"
  },
  {
    "serial": "32",
    "verseS": "যদৃচ্ছয়া চোপপন্নং স্বর্গদ্বারমপাবৃতম্ । সুখিনঃ ক্ষত্রিয়াঃ পার্থ লভন্তে যুদ্ধমীদৃশম্।।",
    "verseBS": "অযাচিত হেন যুদ্ধ ভাগ্যে থাকে যার। সেই সুখী তার তরে মুক্ত স্বর্গদ্বার।।",
    "verseB": "যে ক্ষত্রিয় এইরূপ ধর্মযুদ্ধ করিয়া থাকেন, তিনি ভাগ্যবান, তিনি মুক্ত। তিনি স্বর্গ লাভ করিয়া থাকেন।"
  },
  {
    "serial": "33",
    "verseS": "অথ চেৎ তুমিমং ধর্মং সংগ্রামং ন করিষ্যসি। জানতে ততঃ স্বধর্মং কীর্তিঞ্চ হিতা পাপমবাপ্স্যসি।।",
    "verseBS": "নাহি যদি কর এই ধর্মযুদ্ধ তবে। স্বধর্ম ও কীর্তি ছাড়ি পাপভাগী হবে।।",
    "verseB": "তুমি যদি এই ধর্মযুদ্ধ না কর তবে তোমার স্বধর্ম ও কীর্তি নষ্ট হইবে, তোমার পাপ হইবে।"
  },
  {
    "serial": "34",
    "verseS": "অকীর্তিঞ্চাপি ভূতানি কথয়িষ্যন্তি তেঽব্যয়াম্। সম্ভাবিতস্য চাকীর্তিমরণাদতিরিচ্যতে।।",
    "verseBS": "অকীর্তি তখন তব রটিবে জগতে। মানীর মরণ শ্রেয়ঃ অপযশ হতে।।",
    "verseB": "তখন তোমার দুর্নাম হইবে। দুর্নাম অপেক্ষা মানীর মৃত্যু শ্রেয়ঃ।"
  },
  {
    "serial": "35",
    "verseS": "ভয়াদ্রণাদুপরতং মংস্যন্তে তে মহারথাঃ। যেষাঞ্চ ত্বং বহুমতো ভূত্বা যাস্যসি লাঘবম্।।",
    "verseBS": "সম্মান করিতে যারা সেই বীরগণ। ভীরু তুমি এই ভাবি হাসিবে তখন।।",
    "verseB": "যে সকল বীর এখন তোমাকে সম্মান করে তাহারাই তখন ভীরু, কাপুরুষ - এই বলিয়া তোমাকে উপহাস করিবে।"
  },
  {
    "serial": "36",
    "verseS": "অবাচ্যবাদাংশ্চ বহুন্ বদিষ্যন্তি তবাহিতাঃ। নিন্দত্তস্তব সামর্থ্যং ততো দুঃখতরং নু কিম্।।",
    "verseBS": "কত নিন্দা শত্রুগণ করিবে তোমার। এর চেয়ে কিবা দুঃখ হতে পারে আর।।",
    "verseB": "শত্ৰুগণও তখন তোমার নিন্দা করিবে। ইহা অপেক্ষা দুঃখের আর কি হইবে ?"
  },
  {
    "serial": "37",
    "verseS": "হতো বা প্রাপ্স্যসি স্বর্গং জিত্বা বা ভোক্ষ্যসে মহীম্। তস্মাদুত্তিষ্ঠ কৌন্তেয় যুদ্ধায় কৃতনিশ্চয়ঃ।।",
    "verseBS": "হত হলে স্বর্গলাভ মহীলাভ জয়ে। তাই যুদ্ধে উঠ পার্থ দৃঢ়চিত্ত হয়ে।।",
    "verseB": "এই ধর্মযুদ্ধে যদি তোমার মৃত্যু হয় তবে তুমি স্বর্গ পাইবে, আর এই যুদ্ধে যদি জয়লাভ কর তবে তুমি পৃথিবী ভোগ করিবে। অতএব হে অর্জুন, যুদ্ধের জন্য কৃতসংঙ্কল্প হও।"
  },
  {
    "serial": "38",
    "verseS": "সুখদুঃখে সমে কৃত্বা লাভালাভৌ জয়াজয়ৌ। ততো যুদ্ধায় যুজ্যস্ব নৈবং পাপমবাপ্যসি।।",
    "verseBS": "সুখদুঃখ লাভালাভ জয়-পরাজয়। সম জানি কর যুদ্ধ নাহি পাপ ভয়।।",
    "verseB": "সুখ-দুঃখ, লাভ - অলাভ ও জয় - পরাজয় সমান মনে করিয়া তুমি যুদ্ধের জন্য প্রস্তুত হও।"
  },
  {
    "serial": "39",
    "verseS": "এষা তেহভিহিতা সাংখ্যে বুদ্ধিৰ্যোগে ত্বিমাং শৃণু। বুদ্ধ্যা যুক্তো যয়া পার্থ কর্মবন্ধং প্রহাস্যসি।।",
    "verseBS": "সাংখ্যতত্ত্ব কহিলাম শুন কর্মযোগ। এতে নিষ্ঠ হলে পার্থ যাবে কর্মভোগ।।",
    "verseB": "এতক্ষণ তোমাকে আত্মতত্ত্ব সম্বন্ধে বলিলাম। এখন নিষ্কাম কর্ম সম্বন্ধে বলিতেছি, শ্রবণ কর।"
  },
  {
    "serial": "40",
    "verseS": "নেহাভিক্রমনাশোহস্তি প্রত্যবায়ো ন বিদ্যতে। স্বল্পমণ্যস্য ধর্মস্য ত্রায়তে মহতো ভয়াৎ।।",
    "verseBS": "নাহি ইথে কর্মারম্ভ নাহি প্ৰত্যবায়। এ ধর্মের অল্পেতেই মহাভয় যায়।।",
    "verseB": "নিষ্কাম কর্ম কখনও নিষ্ফল হয় না, যতটুকু করা যায় ততটুকুই সার্থক হয়।"
  },
  {
    "serial": "41",
    "verseS": "ব্যবসায়াত্মিকা বুদ্ধিরেকেহ কুরুনন্দন। বহুশাখা হ্যনন্তাশ্চ বুদ্ধয়োহব্যবসায়িনাম্।।",
    "verseBS": "স্থির বুদ্ধি কখনও এক ভিন্ন নয়। অনিশ্চিত বুদ্ধি পার্থ বহু শাখাময়।।",
    "verseB": "হে অর্জুন, নিষ্কাম কর্মী স্থিরচিত্ত, একনিষ্ঠ। আর সকামকর্মী অস্থিরচিত্ত। তাহার কামানাও বহু।"
  },
  {
    "serial": "42",
    "verseS": "যামিমাং পুষ্পিতাং বাচং প্রবদন্ত্যবিপশ্চিতঃ। বেদবাদরতাঃ পার্থ নান্যদস্তীতিবাদিনঃ।।",
    "verseBS": "বেদবাদী করে কর্ম সকাম প্রচার। বেদমতে অন্য কিছু নাই করিবার।।",
    "verseB": "বেদোক্ত কর্মসকল সকাম কর্ম। বেদে সকাম কর্ম ভিন্ন অন্য কিছু করিবার নাই।"
  },
  {
    "serial": "43",
    "verseS": "কামাত্মানঃ স্বর্গপরা জন্মকর্মফলপ্ৰদাম্। ক্রিয়াবিশেষবহুলাং ভোগৈশ্বৰ্য্যগতিং প্রতি।।",
    "verseBS": "স্বর্গলাভ তরে তারা কত কিছু করে। জন্ম কর্মফল লভে ক্রিয়ার ভিতরে।।",
    "verseB": "বেদোক্ত কর্মের লক্ষ্য স্বর্গপ্রাপ্তি। বেদবাদী তাহার কর্মের দ্বারা পুনর্জন্ম লাভ করিয়া থাকেন।"
  },
  {
    "serial": "44",
    "verseS": "ভোগৈশ্বৰ্য্যপ্রসক্তানাং তয়াপহৃতচেতসাম্। ব্যবসায়াত্মিকা বুদ্ধিঃ সমাধৌ ন বিধীয়তে।।",
    "verseBS": "এভাবে যাহারা সদা হেন ভোগ চায়। বণিক তাহারা, কভু সমাধি না পায়।।",
    "verseB": "বৈদিক কর্মকারীর কাম্য কেবল ভোগ, তাই বৈদিক কর্ম করিয়া কেহ ঈশ্বরে একনিষ্ঠ হইতে পারে না।"
  },
  {
    "serial": "45",
    "verseS": "ত্রৈগুণ্যবিষয়া বেদা নিস্ত্রৈগুণ্যো ভবার্জুন। নির্দ্বন্দ্বো নিত্যসত্ত্বস্থো নিৰ্যোগক্ষেম আত্মবান্।।",
    "verseBS": "ত্রিগুণ বিষয় বেদ গুণাতীত নয়। গুণাতীত হও তুমি কুন্তীর তনয়৷৷",
    "verseB": "বেদ ত্রিগুণবিষয়ক হে অর্জুন, তুমি গুণাতীত হও।"
  },
  {
    "serial": "46",
    "verseS": "যাবানর্থ উদপানে সর্বতঃ সংগ্লুতোদকে। তাবান্ সর্বেষু বেদেষু ব্রাহ্মণস্য বিজানতঃ।।",
    "verseBS": "প্লাবিত অঞ্চলে নাই কূপে প্রয়োজন। ব্রহ্মজ্ঞানী নাহী করে বেদে আকিঞ্চন।।",
    "verseB": "টীকাঃ ত্রিগুণবিষয়ক - আসক্তিমূলক, সকাম গুণাতীত - আসক্তিহীন নিষ্কাম। জলপূর্ণ স্থানে কূপের প্রয়োজন হয় না। সেইরূপ ব্রহ্মজ্ঞানী ব্যক্তিরও বেদের প্রয়োজন নাই।"
  }
  ,
  {
    "serial": "47",
    "verseS": "কর্মণ্যেবাধিকারস্তে মা ফলেষু কদাচন। মা কর্মফলহেতুভূমাতে সঙ্গোহস্ত্বকর্মণি।।",
    "verseBS": "কর্মে তব অধিকার কর্ম ফলে নয়। ফল আশা, ত্যাগ কর, কর্ম যেন রয়।।",
    "verseB": "কর্মেই তোমার অধিকার, কর্মফলে অধিকার নাই।"
  }
  ,
  {
    "serial": "48",
    "verseS": "যোগস্থঃ কুরু কর্মাণি সঙ্গং ত্যক্ত্বা ধনঞ্জয়। সিদ্ধ্যসিদ্ধ্যোঃ সমো ভূত্বা সমত্বং যোগ উচ্যতে।।",
    "verseBS": "আসক্তি ছাড়িয়া কর কর্মের উদ্যোগ। ফলাফলে সম জ্ঞান সমত্বই যোগ।।",
    "verseB": "অতএব কর্মফলের আশা না করিয়া তুমি কর্ম করিয়া যাও । ফলাফল সমজ্ঞানই যোগ।"
  }
  ,
  {
    "serial": "49",
    "verseS": "দূরেণ হ্যবরং কর্ম বুদ্ধিযোগাদ ধনঞ্জয়। বুদ্ধৌ শরণমন্বিচ্ছ কৃপণাঃ ফলহেতবঃ।।",
    "verseBS": "নিকষ্ট সকাম কর্ম, জ্ঞানযোগ সার। ফলকামী জন ঘৃণ্য কুন্তীর কুমার।।",
    "verseB": "সকাম কর্ম নিকৃষ্ট, নিষ্কাম কর্ম শ্রেষ্ঠ। হে অর্জুন, যে ব্যক্তি ফলের আকাঙ্ক্ষায় কর্ম করে সে নিকৃষ্ট।"
  }
  ,
  {
    "serial": "50",
    "verseS": "বুদ্ধিযুক্তো জহাতীহ উভে সুকৃতদুষ্কৃতে। তস্মাদ্‌ যোগায় যুজ্যস্ব যোগঃ কর্মসু কৌশলম্।।",
    "verseBS": "এ জগতে জ্ঞানী হয় পাপপুণ্য-ত্যাগী। কর্মের কৌশল যোগ, তাই হও যোগী।।",
    "verseB": "জ্ঞানী ব্যক্তি পাপপুণ্যত্যাগী। কর্মের কৌশলকেই যোগ বলে। হে অর্জুন, তুমি যোগী হও।"
  }
  ,
  {
    "serial": "51",
    "verseS": "কর্মজং বুদ্ধিযুক্তা হি ফলং ত্যক্ত্বা মনীষিণঃ। জন্মবন্ধবিনিমুক্তাঃ পদং গচ্ছন্ত্যনাময়ম্।।",
    "verseBS": "জ্ঞানীগণ কর্মফল কখনো না চান। কর্মবন্ধ যুক্ত হয়ে, তাঁরা মোক্ষ পান।।",
    "verseB": "জ্ঞানীগণ কখনও কর্মফল চান না, তাঁহারা কর্মের বন্ধন হইতে মুক্তি লাভ করেন।"
  }
  ,
  {
    "serial": "52",
    "verseS": "যদা তে মোহকলিলং বুদ্ধির্ব্যতিতরিষ্যতি। তদা গন্তাসি নির্বেদং শ্রোতব্যস্য শ্রুতস্য চ।।",
    "verseBS": "কাটিয়া মোহের ঘোর, বুদ্ধি স্থির যবে। বাসনা হইয়া লয় মন স্থির হবে।।",
    "verseB": "নিষ্কাম কর্ম করিতে করিতে বাসনা দূর হইবে। বাসনা দূর হইলে মন স্থির হইবে।"
  }
  ,
  {
    "serial": "53",
    "verseS": "শ্রুতিবিপ্রতিপন্না তে যদা স্থাস্যতি নিশ্চলা। সমাধাবচলা বুদ্ধিস্তদা যোগমবাপ্যসি।।",
    "verseBS": "বেদবাক্য ত্যজি যবে হবে স্থির ভাব। অভ্যাসের দ্বারা তব হবে যোগ লাভ।।",
    "verseB": "নিষ্কাম কর্মের দ্বারা যখন তোমার মন স্থির হইবে তখনই অভ্যাস বশে তোমার যোগ লাভ হইবে।"
  }
  ,
  {
    "serial": "54",
    "verseS": "অর্জুন উবাচঃ স্থিতপ্রজ্ঞস্য কা ভাষা সমাধিস্থস্য কেশব। স্থিতধীঃ কিং প্রভাষেত কিমাসীত ব্ৰজেত কিম্।।",
    "verseBS": "অর্জুন কহিলেনঃ সমাধিস্থ স্থিরবুদ্ধি কি কহে কেশব ভাব স্থিতি গতি তাঁর কহ মোরে সব।।",
    "verseB": "অর্জুন বলিলেন - হে কৃষ্ণ, স্থিরবুদ্ধি ব্যক্তি বলিতে কাহাকে বুঝায়? তাহার লক্ষণ কি? সে কিরূপ কার্যাদি করে?"
  }
  ,
  {
    "serial": "55",
    "verseS": "শ্রীভগবান উবাচঃ প্রজহাতি যদা কামান্ সর্বান্ পার্থ মনোগতান্। আত্মন্যেবাত্মনা তুষ্টঃ স্থিতপ্রজ্ঞস্তদোচ্যতে।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ মনের বাসনা রাশি করিয়া বর্জন। আত্মানন্দে রয়ে যোগী স্থিরবুদ্ধি হন।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন - যিনি সমস্ত কামনা-বাসনা ত্যাগ করিয়া সর্বদা সন্তুষ্ট থাকেন তিনিই স্থিরবুদ্ধি।"
  }
  ,
  {
    "serial": "56",
    "verseS": "দুঃখেষনুদ্বিগ্নমনাঃ সুখেষু বিগতস্পৃহঃ। বীতরাগভয়ক্রোধঃ স্থিতধীমুনিরুচ্যতে।।",
    "verseBS": "দুঃখে স্থির, সুখেতেও স্পৃহাহীন যিনি। রোগ-ভয় ক্রোধশূন্য স্থিরবুদ্ধি তিনি।।",
    "verseB": "যিনি সুখ দুঃখ, ভয় ক্রোধ কিছুতেই বিচলিত হন না তিনিই স্থিরবুদ্ধি।"
  }
  ,
  {
    "serial": "57",
    "verseS": "যঃ সর্বত্রানভিস্নেহস্তত্তৎ প্রাপ্য শুভাশুভম্। নাভিনন্দতি ন দ্বেষ্টি তস্য প্রজ্ঞা প্রতিষ্ঠিতা।।",
    "verseBS": "শুভাশুভে চিত্ত যার তুষ্ট-রুষ্ট নয়। অনাসক্ত এই জনে স্থিরবুদ্ধি কয়।।",
    "verseB": "যিনি শুভ ও অশুভ কিছুতেই বিচলিত হন না, এবং যিনি আসক্তিশূন্য তিনিই স্থিরবুদ্ধি।"
  }
  ,
  {
    "serial": "58",
    "verseS": "যদা সংহরতে চায়ং কৃর্মোহঙ্গানীৰ সর্বশঃ| ইন্দ্ৰিয়াণীন্দ্ৰিয়ার্থেভ্যস্তস্য প্রজ্ঞা প্রতিষ্ঠিতা।।",
    "verseBS": "কর্মবৎ সংকুচিত নিজ অঙ্গ যার। সংযত ইন্দ্রিয় সেই, স্থিরবুদ্ধি তার।।",
    "verseB": "যিনি কচ্ছপের মত নিজের ইন্দ্রিয়গণকে সংকুচিত করিয়া রাখেন, সেই সংযত ব্যক্তিই স্থিরবুদ্ধি।"
  }
  ,
  {
    "serial": "59",
    "verseS": "বিষয়া বিনিবর্তন্তে নিরাহারস্য দেহিনঃ। রসবর্জং রসোঽপ্যস্য পরং দৃষ্ট্বা নিবর্ততে।।",
    "verseBS": "নিরাহারে ভোগ নাই, স্পৃহা কিন্তু হয়। পরমে দেখিয়া তার, স্পৃহা দূরে যায়।।",
    "verseB": "ইন্দ্রিয়ের দ্বারা বিষয় ভোগ না করিলেই বিষয় তৃষ্ণা দূর হয় না। পরম পুরুষকে দেখিয়া যাঁহার বিষয় বাসনা দূর হয়, তিনিই স্থিরবুদ্ধি ব্যক্তি।"
  }
  ,
  {
    "serial": "60",
    "verseS": "যততো হ্যপি কৌন্তেয় পুরুষস্য বিপশ্চিতঃ। ইন্দ্রিয়াণি প্রমাথীনি হরন্তি প্রসভং মনঃ।।",
    "verseBS": "দুর্জয় ইন্দ্রিয়চয় কুন্তীর নন্দন। সবলে হরিয়া নেয় বিবেকীর মন।।",
    "verseB": "হে অর্জুন, ইন্দ্ৰয়গণকে জয় করা সহজ নয়। তাহারা সকলে বিবেকী ব্যক্তির চিত্তকে বিষয়ে আকৃষ্ট করে।"
  }
  ,
  {
    "serial": "61",
    "verseS": "তানি সর্বাণি সংযম্য যুক্ত আসীত মৎপরঃ। বশে হি যস্যেন্দ্রিয়াণি তস্য প্রজ্ঞা প্রতিষ্ঠিতা।।",
    "verseBS": "মৎপর হইয়া কর ইন্দ্রিয় দমন। স্থিরবুদ্ধি হয়ে থাকে জিতেন্দ্ৰিয় জন।।",
    "verseB": "মপরায়ণ হইয়া ইন্দ্রিয় সংযম কর। জিতেন্দ্রিয় ব্যক্তিই স্থির বুদ্ধি হইয়া থাকেন।"
  },
  {
    "serial": "62",
    "verseS": "ধ্যায়তো বিষয়ান্ পুংসঃ সঙ্গস্তেযুপজায়তে। সঙ্গাৎ সঞ্জায়তে কামঃ কামাৎ ক্রোধোঽভিজায়তে।।",
    "verseBS": "বিষয় চিন্তনে জীবে আসক্তি জন্মায় আসক্তি হইতে কাম, কামে ক্রোধ পায়।।",
    "verseB": "বিষয়ের চিন্তা করিলে আসক্তি জন্মে। আসক্তি হইতে কাম, কাম হইতে ক্রোধ জন্মে।"
  },
  {
    "serial": "63",
    "verseS": "ক্রোধাদ্ভবতি সম্মোহঃ সম্মোহাৎ স্মৃতিবিভ্রমঃ। স্মৃতিভ্রংশাদ বুদ্ধিনাশো বুদ্ধিনাশাৎ প্ৰণশ্যতি।।",
    "verseBS": "ক্রোধ হতে জন্মে মোহ্, মোহে স্মৃতি নাশ। স্মৃতিনাশে বুদ্ধিনাশ, ঘটয়ে বিনাশ।।",
    "verseB": "ক্রোধ হইতে মোহ জন্মে। মোহ হইতে স্মৃতিনাশ হয়। স্মৃতিনাশ হইলে বুদ্ধিনাশ হয়। বুদ্ধি নাশ হইলে বিনাশ ঘটে।"
  },
  {
    "serial": "64",
    "verseS": "রাগদ্বেষবিমুক্তৈস্তু বিষয়ানিন্দ্রিয়ৈশ্চরন্। আত্মবশ্যৈবিধেয়াত্মা প্রসাদমধিগচ্ছতি।।",
    "verseBS": "নিস্পৃহ বিদ্বেষহীন আত্মবশী জন বিষয়ে থেকেও লভে আত্মপ্রসাদন।।",
    "verseB": "জিতেন্দ্রিয় ব্যক্তি বিষয়ে থাকিয়াও আত্মপ্রসাদ লাভ করিয়া থাকেন।"
  },
  {
    "serial": "65",
    "verseS": "প্রসাদে সর্বদুঃখানাং হানিরস্যোপজায়তে। প্রসন্নচেতসৌ হ্যাশু বুদ্ধিঃ পর্যবতিষ্ঠতে।।",
    "verseBS": "চিত্তের প্রসাদে হয় সর্বদুঃখ নাশ। সুপ্রসন্ন চিত্তে স্থির বুদ্ধির প্রকাশ।।",
    "verseB": "আত্মপ্রসাদ লাভ হইলে সকল দুঃখ দূর হয়। দুঃখ দূর হইলে স্থিরবুদ্ধি প্রকাশিত হয়।"
  },
  {
    "serial": "66",
    "verseS": "নাস্তি বুদ্ধিরযুক্তস্য ন চাযুক্তস্য ভাবনা। ন চাভাবয়তঃ শান্তিরশান্তস্য কুতঃ সুখম্।।",
    "verseBS": "অসংযতে বুদ্ধি নাই ধ্যান শান্তিহীনে। ধ্যান বিনা শান্তি নাই সুখ শান্তিহীনে।।",
    "verseB": "যাহার চিত্ত সংযত এবং চিত্ত প্রসন্ন নয়, তাহার সুখ শান্তি লাভ হয়।"
  },
  {
    "serial": "67",
    "verseS": "ইন্দ্রিয়াণাং হি চরতাং যন্মনোহনুবিধীয়তে তদস্য হরতি প্রজ্ঞাং বায়ুর্নাবমিবাভসি।।",
    "verseBS": "সমুদ্রে ডুবায় তরী বাতাস যেমন। সেইরূপ ইন্দ্রিয় হরি’লয় তার মন।।",
    "verseB": "বাতাস যেমন সমুদ্রে নৌকা ডুবাইয়া দেয়, সেইরূপ ইন্দ্রিয়গণকেও অসংযত ব্যক্তির মন হরণ করিয়া থাকে।"
  },
  {
    "serial": "68",
    "verseS": "তস্মাদ যস্য মহাবাহো নিগৃহীতানি সর্বশঃ। ইন্দ্রিয়াণীন্দ্ৰিয়ার্থেভ্যস্তস্য প্রজ্ঞা প্রতিষ্ঠিতা।।",
    "verseBS": "বিষয় হইতে মন নিগৃহীত যার। প্রতিষ্ঠিত হয় বীর স্থির বুদ্ধি তার।।",
    "verseB": "ইন্দ্রিয়গণ সর্বপ্রকারের বিষয় হইতে নিবৃত্ত হইলেই মন স্থির হয়।"
  },
  {
    "serial": "69",
    "verseS": "যা নিশা সর্বভূতানাং তস্যাং জাগর্তি সংযমী। যস্যাং জাগ্রতি ভূতানি সা নিশা পশ্যতো মুনেঃ।।",
    "verseBS": "আত্মদর্শী যোগী জাগে জীব সুপ্ত যাতে। বিষয়ে নিদ্রিত যোগী জীব জাগে তাতে।।",
    "verseB": "আত্মদর্শী ব্যক্তি যাহাতে জাগ্রত থাকেন বিষয়ী ব্যক্তি তাহাতে নিদ্রিত থাকে। বিষয়ী ব্যক্তি যাহাতে নিদ্রিত থাকে, আত্মদর্শী ব্যক্তি তাহাতে জাগ্রত থাকেন।"
  },
  {
    "serial": "70",
    "verseS": "আপৃর্যমাণমচলপ্রতিষ্ঠং সমুদ্রমাপঃ প্রবিশন্তি যদ্বৎ। তদ্বৎ কামা যং প্রবিশন্তি সর্বে স শান্তিমাপ্নোতি ন কামকামী।।",
    "verseBS": "যত নদী প্রবেশয়ে অদ্ধি স্থির রয়। কাম মাত্রে যোগী স্থির কামী শান্ত নয়।।",
    "verseB": "সমুদ্র মধ্যে যত নদীই প্রবেশ করুক না কেন সমুদ্র স্থিরই থাকে। সেই যোগী ব্যক্তি সকল কামনার মধ্যেও স্থির থাকেন, কিন্তু কামনাপরায়ণ ব্যক্তি স্থির থাকিতে পারে না।"
  },
  {
    "serial": "71",
    "verseS": "বিহায় কামান্ যঃ সর্বান্ পুমাংশ্চরতি নিস্পৃহঃ। নির্মমো নিরহঙ্কারঃ স শান্তিমধিগচ্ছতি।।",
    "verseBS": "কামনা ছাড়িয়া যেবা বিষয়ে বিচারে। নিঃস্পৃহ নির্দ্বন্দ্ব সে ই শান্তি লাভ করে।।",
    "verseB": "যিনি কামনা ত্যাগ করেন, তিনি নিঃস্পৃহ। নিঃস্পৃহ ব্যক্তি শান্তি লাভ করেন।"
  },
  {
    "serial": "72",
    "verseS": "এষা ব্রাহ্মী স্থিতিঃ পাৰ্থ নৈনাং প্রাপ্য বিমুহ্যতি। স্থিত্বাস্যামন্তকালেঽপি ব্রহ্মনির্বাণমৃচ্ছতি।।",
    "verseBS": "এই ব্রহ্মজ্ঞান, পার্থ ইথে নিষ্ঠা যার। মোহ যায়, অন্তিমেতে মিলে মোক্ষ তার।।",
    "verseB": "হে অর্জুন, ইহার ব্রাহ্মীস্থিতি (অর্থাৎ ব্রহ্মজ্ঞানে অবস্থান)। এই অবস্থা প্রাপ্তিতে মোহ দূর হইয়া মোক্ষ লাভ হয়।"
  },
  {
    "serial": "73",
    "verseS": "",
    "verseBS": "",
    "verseB": "কুরুক্ষেত্রের যুদ্ধক্ষেত্রে বিপক্ষের সৈন্যদলে গুরুজন ও আত্মীয়স্বজনদিগকে দেখিয়া অর্জুন শোকাকুল হইলেন। স্থির করিলেন-তিনি গুরুজন ও আত্মীয় স্বজনদের বধ করিবেন না। শ্রীকৃষ্ণ বলিলেন-অর্জুনের এই শোক অজ্ঞানতা-মূলক। ইহা দূর করিবার জন্য তিনি অর্জুনকে আত্মতত্ত্ব ও কর্মযোগ সম্বন্ধে উপদেশ দিলেন। শ্ৰীকৃষ্ণ বলিলেন-অর্জুন, তুমি বুঝিয়াও বুঝিতেছ না। তাই শোক করিতেছ। যুদ্ধ করিলে আত্মীয়স্বজনগণকে বধ করিতে হইবে-এই ত তোমার শোকের প্রধান কারণ। আচ্ছা, বধ করিবে কাহাকে? প্রত্যেকটি লোকের দেহ আছে, আর সেই দেহের ভিতরে আত্মা আছেন। আত্মার জন্ম নাই, মৃত্যু নাই, ক্ষয় নাই, বিনাশ নাই । আত্মাকে আগুনে পোড়ানো যায় না, জলে ভিজানো যায় না, রৌদ্রে শুকানো যায় না, অস্ত্র দিয়া কাটা যায় না, বাতাসে উড়ানো যায় না। আত্মা নিত্য অবিনাশী ও সর্বব্যাপী।আত্মাকে কেহ হত্যা করিতে পারে না আত্মাও কাহাকে হত্যা করেন না। মানুষ মরিলে বা মানুষ হত্যা করিলেই তাহার শরীরটা নষ্ট হয়, আত্মা নষ্ট হন না; আত্মা অন্য দেহ গ্রহণ করেন। মানুষ ছেঁড়া কাপড় ত্যাগ করিয়া নুতন কাপড় পরে। আত্মাও সেইরূপ জীর্ণ শরীর পরিত্যাগ করিয়া একটা নূতন শরীর গ্রহণ করেন মাত্র। ইহা জন্মান্তর বা পুনর্জন্ম। জন্মান্তর বা পুনর্জন্মে আত্মা ঠিকই থাকেন, পরিবর্তন হয় শুধু দেহটার। দেহ নশ্বর। ইহার বিনাশ অবশ্যম্ভাবী। আত্মা নিত্য বলিয়াই তোমার আত্মীয় স্বজনগণ, তুমি আমি-সকলেই পূর্ব জন্মে ছিলাম, এ জন্মে আছি এবং পরজন্মেও থাকিব। পূর্বজন্ম ও পরজন্মের বৃত্তান্ত সকলে বুঝিতে পারে না। বর্তমান জন্মের কথা কিন্তু সকলেই বুঝিতে পারে। এইজন্য আত্মার স্বরূপ কেহই বুঝিতে পারে না। সকলেই আত্মাকে আশ্চর্য কিছু মনে করে। ইহাই আত্মতত্ত্ব। দেহ নশ্বর ও আত্মা অবিনাশী। ইহাই আত্মতত্ত্বের মূল কথা। তাই কুরুক্ষেত্রের যুদ্ধক্ষেত্রে বিপক্ষের সৈন্যদলে গুরুজন ও আত্মীয়স্বজনদিগকে দেখিয়া অর্জুন শোকাকুল হইলেন। স্থির করিলেন-তিনি গুরুজন ও আত্মীয় স্বজনদের বধ করিবেন না। শ্রীকৃষ্ণ বলিলেন-অর্জুনের এই শোক অজ্ঞানতা- মূলক। ইহা দূর করিবার জন্য তিনি অর্জুনকে আত্মতত্ত্ব ও কর্মযোগ সম্বন্ধে উপদেশ দিলেন। শ্ৰীকৃষ্ণ বলিলেন-অর্জুন, তুমি বুঝিয়াও বুঝিতেছ না। তাই শোক করিতেছ। যুদ্ধ করিলে আত্মীয়স্বজনগণকে বধ করিতে হইবে-এই ত তোমার শোকের প্রধান কারণ। আচ্ছা, বধ করিবে কাহাকে? প্রত্যেকটি লোকের দেহ আছে, আর সেই দেহের ভিতরে আত্মা আছেন। আত্মার জন্ম নাই, মৃত্যু নাই, ক্ষয় নাই, বিনাশ নাই। আত্মাকে আগুনে পোড়ানো যায় না, জলে ভিজানো যায় না, রৌদ্রে শুকানো যায় না, অস্ত্র দিয়া কাটা যায় না, বাতাসে উড়ানো যায় না। আত্মা নিত্য অবিনাশী ও সর্বব্যাপী। আত্মাকে কেহ হত্যা করিতে পারে না আত্মাও কাহাকে হত্যা করেন না। মানুষ মরিলে বা মানুষ হত্যা করিলেই তাহার শরীরটা নষ্ট হয়, আত্মা নষ্ট হন না; আত্মা অন্য দেহ গ্রহণ করেন। মানুষ ছেঁড়া কাপড় ত্যাগ করিয়া নুতন কাপড় পরে। আত্মাও সেইরূপ জীর্ণ শরীর পরিত্যাগ করিয়া একটা নূতন শরীর গ্রহণ করেন মাত্র। ইহা জন্মান্তর বা পুনর্জন্ম। জন্মান্তর বা পুনর্জন্মে আত্মা ঠিকই থাকেন, পরিবর্তন হয় শুধু দেহটার। দেহ নশ্বর। ইহার বিনাশ অবশ্যম্ভাবী। আত্মা নিত্য বলিয়াই তোমার আত্মীয় স্বজনগণ, তুমি আমি-সকলেই পূর্ব জন্মে ছিলাম, এ জন্মে আছি এবং পরজন্মেও থাকিব। পূর্বজন্ম ও পরজন্মের বৃত্তান্ত সকলে বুঝিতে পারে না। বর্তমান জন্মের কথা কিন্তু সকলেই বুঝিতে পারে। এইজন্য আত্মার স্বরূপ কেহই বুঝিতে পারে না। সকলেই আত্মাকে আশ্চর্য কিছু মনে করে। ইহাই আত্মতত্ত্ব। দেহ নশ্বর ও আত্মা অবিনাশী। ইহাই আত্মতত্ত্বের মূল কথা। এখন তোমাকে কর্মযোগ সম্বন্ধে বলিতেছি, শোন। কর্মযোগ অর্থ স্বধর্ম পালন। স্বধর্ম পালন কর্ম ছাড়া আর কিছুই নয়। কোন্ কর্ম করিলে পাপ হয়, আবার কোন কর্ম করিলে পাপ হয় না ইহা জানিয়া কর্ম করিলেই সুষ্ঠুভাবে স্বধর্ম পালন করা যায়, কর্মযোগ সুসম্পন্ন হয়। কর্ম দুই প্রকার সকাম ও নিষ্কাম। ফল লাভের আশায় যে কর্ম তাহা সকাম কর্ম। আর ফল লাভের আশা না করিয়া যে কর্ম করা হয় তাহা নিষ্কাম কর্ম। সকাম কর্ম করিয়া কর্মফল অবশ্যই ভোগ করিতে হইবে। কিন্তু নিষ্কাম কর্ম করিলে কর্মফল ভোগ করিতে হয় না। সকাম কর্ম কাম্য কর্ম। বেদোক্ত কর্ম সকাম কর্ম। ইহা কামনা বাসান পরিপূর্ণ। কাম্য কর্মের লাভ অলাভ জয় পরাজয়, পাপ পুণ্য প্রভৃতি নানাফল। নিষ্কাম কর্মের দ্বারা কামনা বাসনা দূর হয়, সংযম লাভ হয়, পরমেশ্বরে মনপ্রাণ সমাহিত হয়। পরমেশ্বরে মনপ্রাণ সমাহিত হইলে বুদ্ধি স্থির হয়। জিতেন্দ্রিয় স্থিরবুদ্ধি ব্যক্তি কর্ম করিয়াও কর্মে আবদ্ধ হন না। কেননা, তাঁহার কোনরূপ কামনা বাসনা নাই । মৃত্যুর পর তিনি মুক্তি লাভ করেন। সকাম কর্ম করা হয় নিজের স্বার্থে। কিন্তু নিষ্কাম কর্ম করা হয় পরার্থে ভগবানের সৃষ্টি রক্ষার জন্য। ফলের আকাঙ্ক্ষা ত্যাগ করিয়া, তুমি ভগবানের কাজটি করিতেছ মাত্র এবং ভগবানই কাজের ফলাফল পাইবেন এই ভাবিয়া নিষ্কাম কর্ম করিতে হয়। অতএব হে অর্জুন, তুমি উঠ। রাজ্যলাভ ও সুখভোগের আশা ত্যাগ করিয়া ভগবানের সৃষ্টি রক্ষার জন্য যুদ্ধ কর। তখন যুদ্ধে লোক হত্যা করিলেও তোমার পাপ হইবে না। তুমি ক্ষত্রিয়। যুদ্ধ করা ত ক্ষত্রিয়ের কর্তব্য। যুদ্ধে জয় হইলে রাজ্য পাইবে। মৃত্যু হইলে স্বর্গলাভ হইবে। তুমি যদি যুদ্ধ না-ই কর তবে বিপক্ষীয়েরা তোমাকে উপহাস করিবে, তোমার দুর্নাম রটাইবে। মানী ব্যক্তির দুর্নাম অপেক্ষা মৃত্যু শ্রেয়ঃ।\n🌸 ইতি-সাংখ্যযোগ নামক দ্বিতীয় অধ্যায়। 🌸"
  }
]