[
  {
    "serial": "1",
    "verseS": "অর্জুন উবাচঃ জ্যায়সী চেৎ কর্মণস্তে মতা বুদ্ধিৰ্জনার্দন। তৎ কিং কর্মণি ঘোরে মাং নিয়োজয়সি কেশব।।",
    "verseBS": "অর্জুন কহিলেনঃ কর্ম হতে বুদ্ধি কৃষ্ণ যদি হয় বড়। যুদ্ধ তরে তবে মোরে কেন আজ্ঞা কর।।",
    "verseB": "অর্জুন বলিলেন-হে কৃষ্ণ, যদি কর্ম অপেক্ষা জ্ঞান বড় হয় তবে তুমি আমাকে যুদ্ধ করিতে বলিতেছ কেন?"
  },
  {
    "serial": "2",
    "verseS": "ব্যামিশ্রেণেব বাক্যেন বুদ্ধিং মোহয়সীব মে। তদেকং বদ নিশ্চিত্য যেন শ্ৰেয়োঽহমাপ্লুয়াম্।।",
    "verseBS": "দ্বিবিধ বচনে তব মন মোহময়। দেখাও সঠিক পথ যাতে শ্ৰেয়ঃ হয়।।",
    "verseB": "তোমার দুই প্রকার কথায় আমার মন মোহিত হইতেছে। যে পথে আমার মঙ্গল হইবে সেই পথটি আমাকে বল।"
  },
  {
    "serial": "3",
    "verseS": "শ্রীভগবান্ উবাচঃ লোকেঽস্মিন দ্বিবিধা নিষ্ঠা পুরা প্রোক্তা ময়ানঘ। জ্ঞানযোগেন সাংখ্যানাম্ কর্মযোগেন যোগিনাম্।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ বলেছি তোমায় পূর্বে নিষ্ঠা দু’ভাবের। জ্ঞানীদের জ্ঞান নিষ্ঠা কর্ম কর্মীদের।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন-হে অর্জুন; জ্ঞানীদের জ্ঞান ও কর্মীদের কর্ম-এই দুই প্রকার নিষ্ঠার কথা তোমাকে পূর্বে বলিয়াছি।"
  },
  {
    "serial": "4",
    "verseS": "ন কর্মণামনারম্ভান্নৈষ্কর্মং পুরুষোঽশুতে। ন চ সন্ন্যাসনাদেব সিদ্ধিং সমধিগচ্ছতি।।",
    "verseBS": "কর্ম না করিয়া কেহ নৈষ্কর্ম না হবে। কর্ম ত্যাগ করিলেই সিদ্ধি নাহি পাবে।।",
    "verseB": "কর্ম না করিয়া কেউ কর্ম বন্ধন হইতে মুক্ত হইতে পারে না। কর্ম ত্যাগ করিলেই সিদ্ধি লাভ হয় না।"
  },
  {
    "serial": "5",
    "verseS": "ন হি কশ্চিৎ ক্ষণমপি জাতু তিষ্ঠত্যকর্মকৃৎ। কার্যতে হ্যবশঃ কর্ম সর্বঃ প্রকৃতিজৈগুণৈঃ।।",
    "verseBS": "কর্ম বিনা ক্ষণকাল থাকিতে না পারে। প্রকৃতি প্রভাবে জীব স্বতঃ কর্ম করে।।",
    "verseB": "কর্ম না করিয়া কেহ ক্ষণকালও থাকিতে পারে না। জীব প্রকৃতির প্রভাবেই কাজ করিতে বাধ্য হয়।"
  },
  {
    "serial": "6",
    "verseS": "কর্মেন্দ্রিয়াণি সংযম্য য আস্তে মনসা স্মরন্। ইন্দ্রিয়ার্থান্ বিমূঢ়াত্মা মিথ্যাচারঃ স উচ্যতে।।",
    "verseBS": "ইন্দ্রিয় সংযত রাখি যে স্মরে বিষয়। মৃঢ় সে তাহারে সবে মিথ্যাচারী কয়।।",
    "verseB": "যে ব্যক্তি ইন্দ্ৰিয় সংযত রাখিয়াও বিষয়ের চিন্তা করে, সে ব্যক্তি মুখ। সকলে তাহাকে মিথ্যাচারী বলিয়া থাকে।"
  },
  {
    "serial": "7",
    "verseS": "যস্ত্বিন্দ্রিয়াণি মনসা নিয়ম্যারভতেহর্জুন। কর্মেন্দ্ৰিয়ৈঃ কর্মযোগমসক্তঃ স বিশিষ্যতে।।",
    "verseBS": "ইন্দ্রিয় সংযত যার ফলাৰ্থী যে নয়। সেই কর্মযোগী পার্থ প্রশংসিত হয়।।",
    "verseB": "হে অর্জুন, যে ব্যক্তি ইন্দ্রিয় সংযত অথচ যিনি ফলাকাঙ্ক্ষী নহেন, সেই কর্মযোগীই প্রশংসার পাত্র।"
  },
  {
    "serial": "8",
    "verseS": "নিয়তং কুরু কর্ম ত্বং কর্ম জ্যায়ো হ্যকর্মণঃ। শরীরযাত্রাপি চ তে ন প্রসিধ্যেদকর্মণঃ।।",
    "verseBS": "সর্বদা করিবে কর্ম বাদ নাহি দিবে কর্ম না করিলে দেহ কেমনে টিকিবে।।",
    "verseB": "সর্বদা কর্ম করিবে। শরীর রক্ষার জন্যও কর্ম করা প্রয়োজন।"
  },
  {
    "serial": "9",
    "verseS": "যজ্ঞার্থাৎ কর্মণোহন্যত্র লোকোহয়ং কর্মবন্ধনঃ। তদর্থং কর্ম কৌন্তেয় মুক্তসঙ্গঃ সমাচর।।",
    "verseBS": "বিষ্ণু প্রীতে কর্ম কর, নতুবা বন্ধন। আসক্তি ত্যজিয়া পার্থ কর্মে দাও মন।।",
    "verseB": "হে অর্জুন, আসক্তি ত্যাগ করিয়া ভগবানের প্রীতির জন্য কর্ম কর। নতুবা বন্ধন ঘটিবে।"
  },
  {
    "serial": "10",
    "verseS": "সহযজ্ঞাঃ প্রজাঃ সৃষ্ট্বা পুরোবাচ প্রজাপতিঃ। অনেন প্রসবিষ্যধ্বমেষ বোহস্ত্বিষ্টকামধুক্।।",
    "verseBS": "যজ্ঞ সহ প্রজা সৃজি ব্রহ্ম কন সবে। সতত করিলে যজ্ঞ ইষ্ট লাভ হবে।।",
    "verseB": "বঙ্গানুবাদঃ ব্রহ্মা প্রজা সৃষ্টি করিয়া বলিলেন,“তোমরা সর্বদা যজ্ঞ করিও। সর্বদা যজ্ঞ করিলে ইষ্ট লাভ হইবে।"
  },
  {
    "serial": "11",
    "verseS": "দেবান্ ভাবয়তানেন তে দেবা ভাবয়স্তু বঃ। পরস্পরং ভাবয়ন্তঃ শ্রেয়ঃ পরমাবাপ্স্যথ।।",
    "verseBS": "যজ্ঞে তোষ দেবগণে তাঁরাও তুষিবে। পরস্পর সংবর্ধনে ইষ্ট লাভ হবে।।",
    "verseB": "যজ্ঞ দ্বারা দেবগণকে সন্তুষ্ট কর। তাহাতে ইষ্ট লাভ হইবে।"
  },
  {
    "serial": "12",
    "verseS": "ইষ্টান্‌ ভোগান্ হি বো দেবাঃ দাস্যন্তে যজ্ঞভাবিতাঃ। তৈদত্তানপ্রদায়ৈভ্যো যো ভুক্তে স্তেন এব সঃ।।",
    "verseBS": "দেবে ভোগ দিলে দেব ইষ্ট করে দান। দেয় না যে দেবে ভোগ সে চোর সমান।।",
    "verseB": "দেবগণের পূজা করিলে দেবগণ ইষ্ট দান করিয়া থাকেন। যে দেবগণের পূজা করে না সে চোরের তল্য।"
  },
  {
    "serial": "13",
    "verseS": "যজ্ঞশিষ্টাশিনঃ সন্তো মুচ্যন্তে সর্বকিল্বিষৈঃ। ভুঞ্জতে তে ত্বঘং পাপী যে পচন্ত্যাত্মকারণাত্।।",
    "verseBS": "যজ্ঞ অন্ন খেয়ে লোকে পাপ হতে তরে। নিজ তরে রাঁধি খেয়ে পাপাহার করে।।",
    "verseB": "যজ্ঞান্ন খাইয়া লোকে পাপ মুক্ত হয়। যে রান্না করিয়া কেবল নিজের উদরই পূর্ণ করে, সে পাপাহার করে।"
  },
  {
    "serial": "14",
    "verseS": "অন্নাদ্ ভবন্তি ভূতানি পৰ্জ্জন্যাদন্নসম্ভবঃ। যজ্ঞাদ্ ভবতি পৰ্জ্জন্যো যজ্ঞঃ কর্মসমুদ্ভবঃ।।",
    "verseBS": "অন্ন হতে জন্মে জীব, মেঘে অন্ন হয়। যজ্ঞ হতে জন্মে মেঘ, যজ্ঞ কৰ্মাশয়।।",
    "verseB": "যজ্ঞ কর্মময় । যজ্ঞ হইতে মেঘ, মেঘ হইতে অনু ও অন হইতে জীবের জন্ম হয়।"
  },
  {
    "serial": "15",
    "verseS": "কর্ম ব্রহ্মোদ্ভবং বিদ্ধি ব্রহ্মাক্ষরসমুদ্ভবম্। তস্মাৎ সৰ্ব্বগতং ব্রহ্ম নিত্যং যজ্ঞে প্রতিষ্ঠিতম্।।",
    "verseBS": "ব্রহ্ম হতে বেদ সৃষ্টি, কর্ম বেদাশ্রিত। সর্বব্যাপী ব্রহ্ম রহে যজ্ঞে প্রতিষ্ঠিত।।",
    "verseB": "কর্ম দেবাশ্রিত ব্রহ্ম হইতে বেদের সৃষ্টি। সর্বব্যাপী ব্রহ্ম যজ্ঞে প্রতিষ্ঠিত থাকেন।"
  },
  {
    "serial": "16",
    "verseS": "এবং প্রবর্তিতং চক্রং নানুবর্তয়তীহ যঃ। অঘায়ুরিন্দ্রিয়ারামো মোঘং পাৰ্থঃ স জীবতি।।",
    "verseBS": "কর্মচক্র প্রবর্তন না করে যে জন । পাপাত্মা ইন্দ্রিয়াসক্ত বিফল জীবন।।",
    "verseB": "যে ব্যক্তি কর্মের অনুষ্ঠান করে না, সে পাপী ও ইন্দ্রিয়াসক্ত। তাহার জীবন বৃথা।"
  },
  {
    "serial": "17",
    "verseS": "যস্ত্বাত্মরতিরেব স্যাদাত্মতৃপ্তশ্চ মানবঃ। আত্মন্যেব চ সন্তুষ্টস্তস্য কাৰ্যং ন বিদ্যতে।।",
    "verseBS": "আত্মাতেই রতি মতি প্রীতি থাকে যার। কর্তব্য বলিয়া কিছু থাকে না তাহার।।",
    "verseB": "যে ব্যক্তি আত্মাতেই সন্তুষ্ট থাকে তাহার কর্তব্য বলিয়া কিছু থাকে না।"
  },
  {
    "serial": "18",
    "verseS": "নৈব তস্য কৃতেনার্থো নাকৃতেনেহ কশ্চন। ন চাস্য সৰ্ব্বভূতেষু কশ্চিদৰ্থব্যপাশ্ৰয়ঃ।।",
    "verseBS": "কর্মে বা অকর্মে তার পাপ-পুণ্য নাই। সিদ্ধি লাভে অন্যাশ্রয় নাহি চায় তাই।।",
    "verseB": "সেই ব্যক্তির কর্মে বা অকর্মে পাপ পুণ্য কিছুই হয় না। সেই ব্যক্তি সিদ্ধি লাভের জন্যও অন্যের আশ্রয় নিতে চায় না।"
  },
  {
    "serial": "19",
    "verseS": "তম্মাদসক্তঃ সততং কার্যং কর্ম সমাচর। অসক্তো হ্যাচরন্ কর্ম পরমাপ্লোতি পুরুষঃ।।",
    "verseBS": "অনাসক্ত হয়ে কর কর্ম অনুষ্ঠান। মোক্ষপদ লভে কিন্তু অনাসক্ত জন।।",
    "verseB": "হে অর্জুন, তুমি আসক্তি ত্যাগ করিয়া কর্ম কর। অনাসক্ত ব্যক্তি মোক্ষ লাভ করে।"
  },
  {
    "serial": "20",
    "verseS": "কর্মণৈব হি সংসিদ্ধিমাস্থিতা জনকাদয়ঃ। লোকসংগ্রহমেবাপি সংপশ্যন্ কৰ্ত্তমহসি।।",
    "verseBS": "জনকাদি সিদ্ধি লাভ কৈল এইভাবে। এই মতে স্বকর্তব্য তুমিও করিবে।।",
    "verseB": "জনকাদি মুনিগণ নিজ নিজ কর্তব্য করিয়াই সিদ্ধি লাভ করিয়াছিলেন। অতএব তোমার নিজ কর্তব্য করা উচিত।"
  },
  {
    "serial": "21",
    "verseS": "যদ যদাচরিত শ্রেষ্ঠস্তত্তদেবেতরো জনঃ। স যৎ প্রমাণং কুরুতে লোকস্তদনুবর্ততে।।",
    "verseBS": "শ্রেষ্ঠজন করে যাহা করয়ে প্রমাণ। সেই সব অনুসরে সাধারণ জন।।",
    "verseB": "শ্রেষ্ঠ ব্যক্তি যাহা করেন, সাধারণ মানুষ তাহা অনুসরণ করে।"
  },
  {
    "serial": "22",
    "verseS": "ন মে পার্থাস্তি কর্তব্যং ত্রিষু লোকেষু কিঞ্চন। নানবাপ্তমবাপ্তব্যং বর্ত্ত এব চ কর্মণি।।",
    "verseBS": "ত্রিভুবনে পার্থ মোর কোন কর্ম নাই। প্রাপ্য নাই, তবু কর্ম করি সর্বদাই।।",
    "verseB": "হে অর্জুন, ত্রিভুবনে আমার কোন কর্ম নাই, প্রাপ্যও নাই। তবু আমি কর্ম করিয়া থাকি।"
  },
  {
    "serial": "23",
    "verseS": "যদি হ্যহং ন বৰ্ত্তেয়ং জাতু কর্মণ্যতদ্ৰিতঃ। মম বৰ্ত্মানুবর্তন্তে মনুষ্যাঃ পার্থ সর্বশঃ।।",
    "verseBS": "আমি না করিলে কর্ম জনগণ ভবে। অনুসরি মোরে পার্থ কর্ম না করিবে।।",
    "verseB": "আমি কর্ম না করিলে জনগণ আমার অনুসরণ করিবে না। তাহারাও আর কর্ম করিবে না।"
  },
  {
    "serial": "24",
    "verseS": "উৎসীদেয়ুরিমে লোকা ন কুৰ্যাং কর্ম চেদহম্। সঙ্করস্য চ কর্তা স্যামুপহন্যামিমাঃ প্ৰজাঃ।।",
    "verseBS": "উৎসন্ন যাইবে লোক হয়ে কর্মহীন। সঙ্কর-কারণ হবো প্রজার নাশক।।",
    "verseB": "তখন লোক কর্মহীন হইয়া উৎসন্নে যাইবে, প্রজা নষ্ট হইবে। ফলে আমি সঙ্করের কারণ হইব।"
  },
  {
    "serial": "25",
    "verseS": "সক্তাঃ কর্মণ্যবিদ্বাংসো যথা কুবন্তি ভারত। কুর্যাঘিঘাংস্তথাসক্তশ্চিকীর্যুলোকসংগ্রহম্।।",
    "verseBS": "ফল-আশে অজ্ঞ লোক সদা কর্ম করে। ফল-ত্যাগী জ্ঞানী করে লোক শিক্ষা তরে।।",
    "verseB": "অজ্ঞান ব্যক্তি ফল লাভের আশায় কর্ম করে। আর জ্ঞানী ব্যক্তি ফলের আশা ত্যাগ করিয়া লোক শিক্ষার জন্য কর্ম করে।"
  },
  {
    "serial": "26",
    "verseS": "ন বুদ্ধিভেদং জনয়েদজ্ঞানাং কর্মসঙ্গিনাম্। যোজয়েত্ সর্বকর্মাণি বিদ্বান্ যুক্তঃ সমাচরন্।।",
    "verseBS": "তত্ত্ব না বলিবে জ্ঞানী কর্ম আচরিবে। ফলাসক্ত অজ্ঞানীরে কর্মে নিয়োজিবে।।",
    "verseB": "জ্ঞানী ব্যক্তি মুখে কিছু না বলিয়া কর্ম করিয়া যাইবেন। নিজে কর্ম করিয়া তিনি ফলাসক্ত অজ্ঞান ব্যক্তিকেও কর্মে নিয়োজিত করিবেন।"
  },
  {
    "serial": "27",
    "verseS": "প্রকৃতেঃ ক্রিয়মাণানি গুণৈঃ কর্মাণি সর্বশঃ। অহষ্কারবিমূঢ়াত্মা কর্তাঽমিতি মন্যতে।।",
    "verseBS": "প্রকৃতির গুণে হয় কর্ম সম্পাদন। “আমি করি” এই কথা বলে অজ্ঞজন।।",
    "verseB": "প্রকৃতির গুণে কর্ম করা হয়। অথচ অজ্ঞান ব্যক্তি বলে, “আমি কর্ম করি”।"
  },
  {
    "serial": "28",
    "verseS": "তত্ত্ববিত্তু মহাবাহো গুণকর্মবিভাগয়োঃ। গুণাঃ গুণেষুবর্তন্তে ইতি মত্বা ন সজ্জতে।।",
    "verseBS": "প্রকৃতির গুণে মুগ্ধ থাকে অজ্ঞজন। করিবে না বিচলিত তারে সুধীগণ।।",
    "verseB": "অজ্ঞান ব্যক্তি প্রকৃতির প্রভাবে মুগ্ধ থাকে। জ্ঞানী ব্যক্তি তাহাকে বিচলিত করিবেন না।"
  },
  {
    "serial": "29",
    "verseS": "প্রকৃতেৰ্গুণসংমূঢ়াঃ সজ্জন্তে গুণকর্মসু। তানকৃৎত্স্নবিদো মন্দান্ কৃৎত্স্নবিন্ন বিচালয়েৎ।।",
    "verseBS": "সর্ব কর্মফল মোরে করিয়া অর্পণ। নির্মম নির্দ্বন্দ্ব হও যুদ্ধের কারণ।।",
    "verseB": "হে অর্জুন, সর্ব কর্মফল আমাকে সমর্পণ করিয়া এবং কামনাহীন ও মমতাহীন হইয়া তুমি যুদ্ধ কর।"
  },
  {
    "serial": "30",
    "verseS": "ময়ি সর্বাণি কর্মাণি সংন্যস্যাধ্যাত্মচেতত্সা। নিরাশী নির্মমো ভূত্বা যুধ্যস্ব বিগতজ্বরঃ।।",
    "verseBS": "মম বাক্যে শ্রদ্ধাবান দোষ-দৃষ্টিহীন। কর্ম করিয়াও তারা মুক্ত চিরদিন।।",
    "verseB": "আমার বাক্যে শ্রদ্ধাবান হইয়া কর্ম করিয়াও কর্মী চিরদিন মুক্ত থাকে।"
  },
  {
    "serial": "31",
    "verseS": "যে যে মতমিদং নিত্যমনুতিষ্ঠত্তি মানবাঃ। শ্রদ্ধাবন্তোহনসূয়ন্তো মুচ্যন্তে তেঽপি কর্মভিঃ।।",
    "verseBS": "দোষ দৃষ্টি বশে মোর বাক্য যে না শুনে।“অবিবেকী নষ্ট বলি” জেনো সে অজ্ঞানে।।",
    "verseB": "যে আমার বাক্য পালন করে না বরং সর্বদা আমার দোষ ধরে, সে অজ্ঞান ব্যক্তি অবিবেকী। তাহাকে নষ্ট বলিয়া জানিবে।"
  },
  {
    "serial": "32",
    "verseS": "যে ত্বেতদভ্যসূয়স্তো নানুতিষ্ঠন্তি মে মতম্। সর্বজ্ঞানবিমূঢ়াংস্তান্‌বিদ্ধিনষ্টানচেতসঃ।।",
    "verseBS": "প্রকৃতির গুণে সদা জ্ঞানী জন চলে। কি ফল ইন্দ্রিয়ে চারি নিষ্কাম না হলে।।",
    "verseB": "জ্ঞানী ব্যক্তিও প্রকৃতির প্রভাবেই চালিত হয়। কামনাশূন্য না হইলে ইন্দ্রিয় দমন করিয়া কি লাভ?"
  },
  {
    "serial": "33",
    "verseS": "সদৃশং চেষ্টতে স্বস্যাঃ প্রকৃতেজ্ঞানবানপি। প্রকৃতিং যান্তি ভূতানি নিগ্রহঃ কিং করিষ্যতি।।",
    "verseBS": "আপন প্রকৃতি বশে যত জ্ঞানীজন। সেইরূপ কর্ম পার্থ করে প্রাণিগণ।। প্রকৃতির অনুসারে চলে জীবগণে। ইন্দ্রিয় নিগ্রহ তবে করিবে কেমনে।।",
    "verseB": "প্রাণিগণ প্রকৃতির অনুসরণ করে। জ্ঞানবান ব্যক্তিও নিজের প্রকৃতির অনুরূপ কর্ম করিয়া থাকে।"
  },
  {
    "serial": "34",
    "verseS": "ইন্দ্রিয়স্যেন্দ্রিয়স্যার্থে রাগদ্বেষৌ ব্যবস্থিতৌ। তয়োনবশমাগচ্ছেৎ তৌ হাস্য পরিপন্থিনৌ।।",
    "verseBS": "বিষয় ভোগেতে শুধু ভোগ ইচ্ছা আসে। ইহাদের বশে গেলে এরা মুক্তি নাশে।।",
    "verseB": "বিষয়ের ভোগের দ্বারা ভোগের বাসনা বাড়ে, কমে না। ইহাতে মুক্তি নষ্ট হয়।"
  },
  {
    "serial": "35",
    "verseS": "শ্রেয়ান্ স্বধর্মো বিগুণঃ পরধর্মাৎ স্বনুষ্ঠিতাৎ। স্বধর্মে নিধনং শ্রেয়ঃ পরধর্মো ভয়াবহঃ।।",
    "verseBS": "ত্রুটিযুক্ত নিজ ধর্ম শ্রেষ্ঠ এ জগতে। স্বধর্মে নিধন শ্রেয়ঃ পরধর্ম হতে।।",
    "verseB": "নিজ ধর্ম দোষযুক্ত হইলেও পর ধর্ম অপেক্ষা শ্রেষ্ঠ। নিজ ধর্মে মৃত্যু হইলেও ভাল।"
  },
  {
    "serial": "36",
    "verseS": "অর্জুন উবাচঃ অথ কেন প্রযুক্তোহয়ং পাপং চরতি পুরুষঃ। অনিচ্ছন্নপি বায়ে বলাদিব নিয়োজিতঃ।।",
    "verseBS": "অর্জুন কহিলেনঃ অনিচ্ছুক জন কৃষ্ণ কেন পাপ করে। কে তারে করায় পাপ এ ভব-সংসারে।।",
    "verseB": "অর্জুন বলিলেন-হে কৃষ্ণ, অনিচ্ছুক ব্যক্তি পাপ করে কেন? তাহাকে পাপ করায় কে?"
  },
  {
    "serial": "37",
    "verseS": "শ্রীভগবানুবাচঃ কাম এষ ক্রোধ এষ রজোগুণসমুদ্ভবঃ। মহাশনো মহাপাপ্লমা বিদ্ধ্যেনমিহ বৈরিণমম্।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ কাম ক্রোধ দুই রিপু অরাতি দুর্জয়। রজো গুণে জন্মে এরা মোক্ষে শত্রু হয়।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন হে অর্জুন, কাম ও ক্রোধ দুইটি দুর্জয় রিপু। রজোগুণ হইতে ইহাদের উৎপত্তি। ইহারা মোক্ষের বিরোধী/"
  },
  {
    "serial": "38",
    "verseS": "ধূমেনাব্রিয়তে বহ্ন্যিথাদর্শোমলেন চ। যথোল্বেনাবৃতো গৰ্ভস্তথা তেনেদমাবৃতম্।।",
    "verseBS": "মল ঢাকে দর্পণেরে অনলেরে ধূম। জরায়ু গর্ভেরে ঢাকে, জ্ঞানে ঢাকৈ কাম।।",
    "verseB": "যেমন মল দর্পণকে, ধূম অগ্নিকে, জরায়ু গর্ভকে ঢাকিয়া রাখে, কামও সেইরূপ জ্ঞানকে ঢাকিয়া রাখে।"
  },
  {
    "serial": "39",
    "verseS": "আবৃতং জ্ঞানমেতেন জ্ঞানিনো নিত্যবৈরিণা। কামরূপেণ কৌন্তেয় দুষ্পুরেণানলেন চ।।",
    "verseBS": "চিরশত্রু এই কাম সদা অপূরণ। হরয়ে জ্ঞানীর জ্ঞান জেনো তা অর্জুন।।",
    "verseB": "বঙ্গানুবাদঃ হে অর্জুন, কাম জ্ঞানীর চিরশত্রু ইহা জ্ঞানীর জ্ঞান ঢাকিয়া রাখে।"
  },
  {
    "serial": "40",
    "verseS": "ইন্দ্রিয়াণি মনোবুদ্ধিরস্যাধিষ্ঠানমুচ্যতে। এতৈর্বিমোহয়ত্যেষ জ্ঞানমাবৃত্য দেহিনম্।।",
    "verseBS": "মন বুদ্ধি ইন্দ্রিয়েতে কামনার স্থান। তাহাতে মোহিয়ে করে জ্ঞান আচ্ছাদন।।",
    "verseB": "মন বুদ্ধি ও ইন্দ্রিয়, ইহারা কামনার স্থান। কাম এই সকলকে আশ্রয় করিয়া মানুষের জ্ঞানকে আচ্ছন্ন করিয়া রাখে।"
  },
  {
    "serial": "41",
    "verseS": "তস্মাত্ত্বমিন্দ্রিয়াণ্যাদৌ নিয়ম্য ভরতষভ। পাপ্‌নানং প্রজহি হ্যেনং জ্ঞানবিজ্ঞাননাশনম্।।",
    "verseBS": "আগে সাম্য কর পার্থ ইন্দ্রিয় নিচয়। তারপর সে কামেরে করে লবে জয়।।",
    "verseB": "হে অর্জুন, আগে ইন্দ্রিয় সংযত কর। তবেই কামকে জয় করিতে পারিবে।"
  },
  {
    "serial": "42",
    "verseS": "ইন্দ্রিয়াণি পরাণ্যাহুরিন্দ্রিয়েভ্যঃ পরং মনঃ। মনসস্তু পরা বুদ্ধির্যোবুদ্ধেঃ পরতস্তু সঃ।।",
    "verseBS": "ইন্দ্রিয় সকল বড় মন তারো বড়। মন হতে বুদ্ধি বড়, আত্মা সর্বোপর।।",
    "verseB": "ইন্দ্রিয়সকল বড়। ইন্দ্রিয়সকল অপেক্ষা মন বড়। মন অপেক্ষা বুদ্ধি বড়। বুদ্ধি অপেক্ষা আত্মা বড়।"
  },
  {
    "serial": "43",
    "verseS": "এবং বুদ্ধেঃ পরং বুদ্ধা সংস্তভ্যাত্মানমাত্মনা। জহি শত্রুং মহাবাহো কামরূপং দুরাসদম্।।",
    "verseBS": "সর্বাপেক্ষা শ্রেষ্ঠ আত্মা করিয়া নিশ্চয়। স্থির মনে কর পার্থ কাম শত্রু জয়।।",
    "verseB": "হে অর্জুন, আত্মা সর্বশ্রেষ্ঠ। ইহা বুঝিয়া স্থির মনে কামরিপুকে দমন কর।"
  },
  {
    "serial": "44",
    "verseS": "",
    "verseBS": "",
    "verseB": "জ্ঞান ও কর্ম- এই দুই উপায়েই মোক্ষ লাভ করা যায়। তবে জ্ঞান জ্ঞানীর জন্য, কর্ম কর্মীর জন্য- জনসাধারণের জন্য। কেহই কর্ম ত্যাগ করিতে পারেনা। শরীর রক্ষার জন্যও কর্ম করিতে হয়। সকলেই প্রকৃতির প্রভাবে কাজ করিতে বাধ্য হয়। কামনা বাসনা ত্যাগ করিয়া কর্ম ফল ভগবানে অর্পণ করিয়া কর্ম করিতে হইবে। আমি ভগবানের সৃষ্টি রক্ষার জন্য কাজ করিতেছি-এই ভাবিয়া কাজ করিতে হইবে। ইহাতে নিজের কর্তৃত্ববোধ থাকিবে না, কাজটি সর্বাঙ্গসুন্দর হইবে, স্বধর্ম সুসম্পন্ন হইবে। স্বধর্ম অর্থ প্রত্যেকের নিজ কর্তব্য। নিজ কর্তব্য সম্পাদন করার পক্ষে দুইটি প্রতিবন্ধক আছে। একটিকাম অপরটি ক্রোধ। কাম ও ক্রোধ দুর্জয় রিপু ইহাদের বশীভূত না হইলেই ইহারা বশে আসিবে। অতএব আত্মজ্ঞানের দ্বারা ভগবানে চিত্ত সমর্পণ করিতে হইবে। তাহাতে সকল কামনা বাসনা দূর হইবে। তখন নিষ্কামভাবে কর্ম করিলে অন্তে সিদ্ধিলাভ সহজ হইবে।\n🌸 ইতি- কর্মযোগ নামক তৃতীয় অধ্যায়। 🌸"
  }
]