[
  {
    "serial": "1",
    "verseS": "শ্রীভগবান্ উবাচঃ ইমং বিবস্বতে যোগং প্রোভবানহমব্যয়ম্। বিবস্বান্ মনবে প্রাহ মনুরিক্ষাকবেহব্রবীৎ।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ জ্ঞানযোগ আমি পূর্বে বলেছি সূর্যেরে। স্বপুত্র মনুরে সূর্য, মনু ইচ্ছাকুরে।।",
    "verseB": "এই জ্ঞানযোগ পূর্বে আমি সূর্যকে বলিয়াছিলাম। সূর্য নিজ পুত্র মনুকে বলিয়াছিলেন এবং মনু ইক্ষাকুকে ইহা বলিয়াছিলেন।"
  },
  {
    "serial": "2",
    "verseS": "এবং পরম্পরাপ্রাপ্তমিমং রাজর্ষয়ো বিদুঃ। স কালেনেহ মহতা যোগো নষ্টঃ পরন্তপ।।",
    "verseBS": "পরম্পরাক্রমে ইহা রাজর্ষিরা পায়। কালবশে ইহা পার্থ নষ্ট হয়ে যায়।।",
    "verseB": "পরম্পরাক্রমে রাজর্ষিগণও এই জ্ঞান লাভ করিলেন। কালক্রমে ইহা নষ্ট হইয়া গেল।"
  },
  {
    "serial": "3",
    "verseS": "স এবায়ং ময়া তেহদ্য যোগঃ প্রোক্তঃ পুরাতনঃ। ভক্তোঽসি মে সখা চেতি রহস্যং হ্যেতদুত্তমম্।।",
    "verseBS": "ভক্ত মোর সখা মোর, আজ আমি যেই। এ পরম গুহ্য যোগ তোমারে জানাই।।",
    "verseB": "হে অর্জুন, জ্ঞানযোগ অত্যন্ত গোপনীয় বিষয়। তুমি আমার ভক্ত ও সখা। সেইজন্যই আমি তোমাকে এই জ্ঞান জানাইতেছি।"
  },
  {
    "serial": "4",
    "verseS": "অর্জুন উবাচঃ অপরং ভবতো জন্ম পরং জন্ম বিবস্বতঃ। কথমেতদ্বিজানীয়াং তুমাদৌ প্রোক্তবানিতি।।",
    "verseBS": "অর্জুন কহিলেনঃ তব পূর্বে জন্মে সূর্য তুমি জন্ম পরে। কেমনে শিখালে তুমি এ যোগ সূর্যেরে।।",
    "verseB": "অর্জুন বলিলেন হে কৃষ্ণ, আগে সূর্যের জন্ম, পরে তোমার জন্ম। তুমি কেমন করিয়া সূর্যকে এই জ্ঞান শিক্ষা দিলে।"
  },
  {
    "serial": "5",
    "verseS": "শ্রীভগবানুবাচঃ বহুনি মে ব্যতীতানি জন্মানি তব চাৰ্জ্জুন। তান্যহং বেদ সর্বাণি ন ত্বং বেথ পরন্তপ।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ বহুবার জন্মিয়াছি তুমি আর আমি। আমি জ্ঞাত আছি পার্থ ভুলিয়াছ তুমি।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন-হে অর্জুন, তোমার এবং আমার বহুজন্ম অতীত হইয়াছে। আমার মনে আছে কিন্তু সেই সকল তোমার মনে নাই।"
  },
  {
    "serial": "6",
    "verseS": "অজোঽপি সন্নব্যয়াত্মা ভূতানামীশ্বরোঽপি সন্ প্রকৃতিং স্বামধিষ্ঠায় সম্ভবাম্যাত্মমায়য়া।।",
    "verseBS": "জন্ম মৃত্যু নাই মোর আমি ত ঈশ্বর। নিজ মায়া বলে ধরি এই কলেবর।।",
    "verseB": "আমার জন্ম নাই, মৃত্যু নাই। আমি সর্বভূতের ঈশ্বর। আমি নিজের মায়াবলে শরীর ধারণ করিয়া থাকি।"
  },
  {
    "serial": "7",
    "verseS": "যদা যদা হি ধর্মস্য গ্লানির্ভবতি ভারত। অভ্যুত্থানমধর্মস্য তদাত্মানং সৃজাম্যহম্।।",
    "verseBS": "ধর্মগ্লানি পাপ বৃদ্ধি হইবে যখন অবতীর্ণ হই আমি ধরায় তখন।।",
    "verseB": "পৃথিবীতে যখনই ধর্মের গ্লানি হয় এবং পাপ বৃদ্ধি পায়, তখনই আমি শরীর ধারণ করিয়া পৃথিবীতে অবতীর্ণ হই।"
  },
  {
    "serial": "8",
    "verseS": "পরিত্রাণায় সাধুনাং বিনাশায় চ দুষ্কৃতাম্। ধর্মসংস্থাপনার্থায় সম্ভবামি যুগে যুগে।।",
    "verseBS": "সাধুত্রাণ পাপিনাশ করিতে সাধন। যুগে যুগে এসে করি ধর্ম সংস্থাপন।।",
    "verseB": "আমি যুগে যুগে অবতীর্ণ হইয়া সাধুদিগের পরিত্রাণ, পাপিদের বিনাশ এবং ধর্ম সংস্থাপন করি।"
  },
  {
    "serial": "9",
    "verseS": "জন্ম কর্ম চ মে দিব্যমেবং যো বেত্তি তত্ত্বতঃ। ত্যক্ত্বা দেহং পুনর্জন্ম নৈতি মামেতি সোহর্জুন।।",
    "verseBS": "দিব্য জন্মকর্ম মম জানয়ে যে জন। দেহান্তে আমাকে পায় পুনর্জন্মহীন।।",
    "verseB": "যে ব্যক্তি আমার এই দিব্য জন্ম ও কর্মের কথা জানেন স ব্যক্তি মৃত্যুর পর আমাকে প্রাপ্ত হন। তাঁহার অর পুনর্জন্ম হয় না।"
  },
  {
    "serial": "10",
    "verseS": "মন্ময়া মামুপাশ্রিতাঃ। বীতরাগভয়ক্রোধাঃ বহবো জ্ঞানতপসা পূতা মদ্ভাবমাগতাঃ।।",
    "verseBS": "রাগ-ভয়-ক্রোধ শূন্য মম পরায়ণ। মোর ভাব পেয়ে থাকে নিষ্পাপ সে জন।।",
    "verseB": "যে ব্যক্তি আসক্তি, ভয় ও ক্রোধ ত্যাগ করিয়া আমার শরণাপন্ন হয়, সে আমার ভাব প্রাপ্ত হয়। তাহার পাপ থাকে না।"
  },
  {
    "serial": "11",
    "verseS": "যে যথা মাং প্রপদ্যন্তে তাংস্তথৈব ভজাম্যহম্। মম বৰ্ত্মানুবর্তন্তে মনুষ্যাঃ পার্থ সর্বশঃ।।",
    "verseBS": "যেই ভাবে যেই লোকে ভজে পার্থ মোরে। সেই ভাবে সদা আমি ভজাই তাহারে।।",
    "verseB": "হে অর্জুন, যে ব্যক্তি যেভাবে আমার ভজনা করে, সেই ব্যক্তিকে আমি সেই ভাবে তুষ্ট করি।"
  },
  {
    "serial": "12",
    "verseS": "কাঙ্ক্ষন্তঃ কর্মণাং সিদ্ধিং যজন্ত ইহ দেবতাঃ। ক্ষিপ্রং হি মানুষে লোকে সিদ্ধির্ভবতি কৰ্মজা।।",
    "verseBS": "দেবতা পূজিয়া পার্থ যেবা সিদ্ধি চায়। লভে সিদ্ধি সেইজন মুক্তি নাহি পায়।।",
    "verseB": "যে ব্যক্তি দেবতার পূজা করিয়া সিদ্ধি লাভ করিতে চায়, সে তাহা দ্বারাই সিদ্ধিলাভ করে। কিন্তু সেই ব্যক্তি মুক্তি লাভ করিতে পারে না।"
  },
  {
    "serial": "13",
    "verseS": "চাতুবৰ্ণং ময়া সৃষ্টং গুণকর্মবিভাগশঃ। তস্য কর্তারমপি মাং বিদ্ধ্যকর্তারমব্যয়ম্।।",
    "verseBS": "গুণ কর্ম অনুসারে বর্ণ চতুষ্টয়। সৃজিয়াছি, জেনো মোরে অকর্তা অব্যয়।।",
    "verseB": "আমি গুণ ও কর্ম অনুসারে ব্রাহ্মণ, ক্ষত্রিয়, বৈশ্য, শূদ্র-এই চারিবর্ণ সৃষ্টি করিয়াছি। কিন্তু আমাকে অকর্তা ও অব্যয় বলিয়াই জানিও।"
  },
  {
    "serial": "14",
    "verseS": "ন মাং কর্মাণি লিম্পত্তি ন মে কর্মফলে স্পৃহা। ইতি মাং যোহভিজানাতি কর্মভির্ন স বধ্যতে।।",
    "verseBS": "করি কর্ম, লিপ্ত নই, নাহি ফলে স্পৃহা। কর্ম বন্ধন মুক্ত হয় যারা জানে ইহা।।",
    "verseB": "আমি কর্ম করি কিন্তু আমি কর্মে লিপ্ত হই না । কর্ম ফলেও আমার স্পৃহা নাই। যাহারা ইহা জানে তাহারা কর্ম বন্ধন হইতে মুক্ত হয়।"
  },
  {
    "serial": "15",
    "verseS": "এবং জ্ঞাত্বা কৃতং কর্ম পূর্বেরপি মুমুক্ষুভিঃ। কুরু কর্মৈব তস্মাত্ত্বং পূর্বৈঃ পূর্বতরং কৃতম্।।",
    "verseBS": "জানিয়া করিল কর্ম পূর্ব যোগিগণ তুমিও করিবে কর্ম তাঁদেরি মতন।।",
    "verseB": "বঙ্গানুবাদঃ পূর্বযোগিগণ ইহা জানিয়াই কর্ম করিতেন। তুমিও তাঁহাদের মতই কর্ম করিবে।"
  },
  {
    "serial": "16",
    "verseS": "কিং কর্ম কিমকর্মেতি কবয়োহপ্যত্র মোহিতাঃ। তত্তে কর্ম প্রবক্ষ্যামি যজ্ঞাত্বা মোক্ষ্যসেহশুভাৎ।।",
    "verseBS": "কর্মাকর্ম ভাবি যোগী কত ভুল করে। কর্মতত্ত্ব বলি তোমা তাতে দুঃখ হরে।।",
    "verseB": "কর্ম অকর্মের বিচার করিতে গিয়া অনেক কর্মী অনেক ভুল করিয়া থাকে। তাই তোমাকে কর্মতত্ত্ব বলিতেছি।"
  },
  {
    "serial": "17",
    "verseS": "কর্মণো হ্যপি বোদ্ধব্যং বোদ্ধব্যঞ্চ বিকর্মণঃ। অকর্মণশ্চ বোদ্ধব্যং গহনা কৰ্মণো গতিঃ।।",
    "verseBS": "কি বা কর্ম কি অকর্ম বিকৰ্ম কি হয়। নিগূঢ় কর্মের গতি জানিবে নিশ্চয়।।",
    "verseB": "কর্ম, অকর্ম ও বিকর্ম-কর্মের এই তিন গতি। সে সম্বন্ধে উপদেশ দিতেছি।"
  },
  {
    "serial": "18",
    "verseS": "কর্মণ্যকর্ম যঃ পশ্যেদকর্মণি চ কৰ্ম যঃ। স বুদ্ধিমান্ মনুষ্যেষু স যুক্তঃ কৃৎস্নকৰ্মকৃৎ।।",
    "verseBS": "কর্মেতে অকর্ম দেখে অকর্মেতে কর্ম। সেই কর্মী বুদ্ধিমান জানে সর্ব মৰ্ম।।",
    "verseB": "যে ব্যক্তি কর্মে অকর্ম এবং অকর্মে কর্ম দেখে সেই ব্যক্তিই প্রকৃত কর্মী। তিনিই বুদ্ধিমান।"
  },
  {
    "serial": "19",
    "verseS": "যস্য সর্বে সমারম্ভাঃ কামসঙ্কল্পবর্জিতাঃ। জ্ঞানাগ্নিদগ্ধকর্মাণং তমাহুঃ পণ্ডিতং বুধাঃ।।",
    "verseBS": "কামনা ছাড়িয়া করে কর্ম সম্পাদন। জ্ঞানানলে দগ্ধ কর্ম, পণ্ডিত সে জন।।",
    "verseB": "যে কর্মী কামনা ত্যাগ করিয়া কর্ম করে জ্ঞান-বলে তাহার কর্ম দগ্ধ হয়। সেই কর্মী পণ্ডিত ব্যক্তি।"
  },
  {
    "serial": "20",
    "verseS": "ত্যক্ত্বা কর্মফলাসঙ্গং নিত্যতপ্তো নিরাশ্রয়ঃ। কর্মণ্যভিপ্রবৃত্তোঽপি নৈব কিঞ্চিৎ করোতি সঃ।।",
    "verseBS": "আত্মতপ্ত নিরাশ্রয় ফলাকাঙ্ক্ষা ছাড়ি। কর্মে রত হয়েও না হয় কর্মকারী।।",
    "verseB": "তিনি আত্মতৃপ্ত ও নিরাশ্রয়। কামনা ছাড়িয়া কর্ম করেন বলিয়া তিনি কর্ম করিয়াও কর্ম করেন না। অর্থাৎ কর্মে লিপ্ত হন না।"
  },
  {
    "serial": "21",
    "verseS": "নিরাশীর্যতচিত্তাত্মা ত্যক্তসর্বপরিগ্রহঃ শারীরং কেবলং কর্ম কুর্বনাপোতি কিল্বিষম্।।",
    "verseBS": "নিষ্কাম সংযমী সেই পরিগ্রহ ত্যাগী। দেহার্থে করেও কর্ম নয় পাপ ভাগী।।",
    "verseB": "নিষ্কাম, সংযত ও পরিগ্রহত্যাগী ব্যক্তি দেহরক্ষার জন্য কর্ম করিয়াও পাপভাগী হন না।"
  },
  {
    "serial": "22",
    "verseS": "যদৃচ্ছালাভসন্তুষ্টো দ্বন্দ্ব্বাতীতো বিমৎসরঃ। সমঃ সিদ্ধাবসিদ্ধৌ চ কৃত্বাঽপি ন নিবধ্যতে।।",
    "verseBS": "সন্তুষ্ট সামান্য লাভে ঈর্ষা-দ্বন্দু-হীন । লাভালাভে তুষ্ট কর্মী নয় কর্মাধীন।।",
    "verseB": "ঈর্ষা দ্বন্দ্বহীন এবং সামান্য লাভে সন্তুষ্ট, লাভ-অলাভে সমজ্ঞানসম্পন্ন ব্যক্তি কর্ম করিয়াও কর্মের অধীন হন না।"
  },
  {
    "serial": "23",
    "verseS": "গতসঙ্গস্য মুক্তস্য জ্ঞানাবস্থিতচেতসঃ। যজ্ঞায়াচরতঃ কর্ম সমগ্রং প্ৰবিলীয়তে।।",
    "verseBS": "নিষ্কাম নির্মুক্ত জ্ঞানী যজ্ঞে হলে রত। সর্বকর্ম লয় পায় ইহা ত নিশ্চিত।।",
    "verseB": "নিষ্কাম ও রাগ-দ্বেষাদিবর্জিত জ্ঞানী ব্যক্তি (অর্থাৎ ঈশ্বরের সৃষ্টি রক্ষার জন্য কর্ম) করিলেও তাহার সর্বকর্ম লয় পায়।"
  },
  {
    "serial": "24",
    "verseS": "ব্রহ্মাপণং ব্রহ্ম হবিব্রহ্মাগ্নৌ ব্ৰহ্মণা হুতম্। ব্ৰহ্মৈব তেন গন্তব্যং ব্রহ্মকর্মসমাধিনা।।",
    "verseBS": "ব্রহ্ম অগ্নি ব্রহ্মহবি হোম ব্রহ্মময়। ব্রহ্মেই তা যায় যদি ব্রহ্মে লক্ষ্য রয়।।",
    "verseB": "যে ব্যক্তি অগ্নি, হবিঃ (হোমের দ্রব্য) এবং যজ্ঞ সকলকেই ব্রহ্মময় মনে করেন তাহার সমস্তই ব্রহ্মে লয় পায়।"
  },
  {
    "serial": "25",
    "verseS": "দৈবমেবাপরে যজ্ঞং যোগিনঃ পর্যুপাসতে। ব্রহ্মাগ্লাবপরে যজ্ঞং যজ্ঞেনৈবোপজুহ্বতি।।",
    "verseBS": "শ্রদ্ধাভরে দৈবযজ্ঞ করে কর্মযোগী। ব্রহ্মানলে করে যজ্ঞ জ্ঞানী ফল ত্যাগী।।",
    "verseB": "কর্মযোগী শ্রদ্ধার সহিত দৈব্যজ্ঞ করেন । আর ফল ত্যাগী জ্ঞানী ব্রহ্মাকেই যজ্ঞ করেন।"
  },
  {
    "serial": "26",
    "verseS": "শ্ৰোত্রাদীনীন্দ্রিয়াণ্যন্যে সংযমাগ্নিষু জুব্বতি। শব্দাদীন্ বিষয়ানন্য ইন্দ্রিয়াগ্নিষু জুব্বতি।।",
    "verseBS": "ইন্দ্রিয়কে অর্পে কেহ সংযম অনলে। কেহবা বিষয় অর্পে ইন্দ্রিয় অনলে।।",
    "verseB": "কেহ ইন্দ্রিয়গণকে সংযমরূপ অগ্নিতে অর্পণ করে। আর কেহ বিষয়কে ইন্দ্রিয়রূপ অগ্নিতে অর্পণ করে।"
  },
  {
    "serial": "27",
    "verseS": "সর্বাণীন্দ্রিয়কর্মাণি প্রাণকর্মাণি চাপরে। আত্মসংযমযোগাগ্নৌ জুব্বতি জ্ঞানদীপিতে।।",
    "verseBS": "জ্ঞানের প্রভাবে আত্ম-সংযম-অনলে। ইন্দ্ৰিয়মনাদি কেহ দহে সুকৌশলে।।",
    "verseB": "কেহ বা জ্ঞানের প্রভাবে আত্মসংযমরূপ অগ্নিতে ইন্দ্রিয়, মন প্রভৃতি দগ্ধ করে।"
  },
  {
    "serial": "28",
    "verseS": "দ্রব্যযজ্ঞাস্তপোযজ্ঞা যোগযজ্ঞাস্তথাপরে। স্বাধ্যায়জ্ঞানযজ্ঞাশ্চ যতয়ঃ সংশিতব্রতাঃ।।",
    "verseBS": "দ্রব্যযজ্ঞ তপোযজ্ঞ যোগযজ্ঞ করে। স্বাধ্যায় জ্ঞানের যজ্ঞ কেহ বা আচরে।।",
    "verseB": "কোন কোন কর্মী দ্রব্যাদি দানরূপ কর্ম করেন, কেহ তপস্যারূপ যজ্ঞ করেন, কেহ যোগ অভ্যাসরূপ যজ্ঞ করেন এবং কেহ বা বেদ পাঠরূপ যজ্ঞ করিয়া থাকেন।"
  },
  {
    "serial": "29",
    "verseS": "অপানে জুব্বতি প্রাণং প্রাণেঽপানং তথাপরে। প্রাণাপানগতী রুদ্ধা প্রাণায়ামপরায়ণাঃ। অপরে নিয়তাহারাঃ প্রাণান্ প্রাণেষু জুব্বতি।।",
    "verseBS": "প্রাণেতে অপান রুধি অপানেতে প্রাণ। প্রাণায়ামে করে কেহ ব্রহ্ম আরাধন।।",
    "verseB": "কেহ প্রাণবায়ুতে অপান বায়ু বং অপানবায়ুতে প্রাণবায়ু রুদ্ধ করিয়া প্রাণায়াম অভ্যাস করেন এবং তাহা দ্বারাই ব্রহ্মের আরাধনা করেন।"
  },
  {
    "serial": "30",
    "verseS": "সর্বেহপ্যেতে যজ্ঞবিদো যজ্ঞক্ষয়িতকল্মষাঃ।। যজ্ঞশিষ্টামৃতভুজো যান্তি ব্রহ্ম সনাতনম্।।",
    "verseBS": "প্রাণে করে প্রাণাহূতি কোন মিতাহারী। যজ্ঞবিদ সেইজন যজ্ঞে পাপ হরি।।",
    "verseB": "কোন মিতাহারী ব্যক্তি প্রাণেই প্রাণাহুতি দেন। সেই ব্যক্তিই যজ্ঞবিদ। তিনি নিষ্পাপ।"
  },
  {
    "serial": "31",
    "verseS": "নায়ং লোকোঽস্ত্যযজ্ঞস্য কুতোহন্যঃ কুরুসত্তম্।।",
    "verseBS": "করিয়া যজ্ঞের শেষ অমৃত ভোজন। অবশেষে পায় সেই ব্রহ্ম সনাতন।।",
    "verseB": "যজ্ঞের শেষ অমৃত ভোজন করিয়া সেই যজ্ঞবিদ ব্যক্তি অন্তিমে ব্রহ্মলাভ করেন।"
  },
  {
    "serial": "32",
    "verseS": "এবং বহুবিধা যজ্ঞা বিততা ব্ৰহ্মণো মুখে। কর্মজান্ বিদ্ধি তান্ সর্বানেবং জ্ঞাত্বা বিমোক্ষ্যস্ে।।",
    "verseBS": "বেদেতে আছয়ে বহু যজ্ঞের বর্ণন কর্মজ সে সবে জানি মুক্ত হয় জন।।",
    "verseB": "বেদে বহু যজ্ঞের বর্ণনা আছে। সেই সকল যজ্ঞ কর্মজনিত ইহা জানিয়া মুক্ত হওয়া যায়।"
  },
  {
    "serial": "33",
    "verseS": "শ্রেয়ান্ দ্রব্যময়াদ যজ্ঞাজ্ জ্ঞানযজ্ঞঃ পরন্তপ। সর্বং কর্মাখিলং পার্থ জ্ঞানে পরিসমাপ্যতে।।",
    "verseBS": "দ্রব্যযজ্ঞ হতে পার্থ জ্ঞানযজ্ঞ বড়। জ্ঞানেতেই কর্ম শেষ জেনো ধনুর্ধর।।",
    "verseB": "হে অর্জুন দ্রব্যযজ্ঞ হইতে জ্ঞানযজ্ঞ বড়। জ্ঞানের দ্বারাই কর্মের শেষ হয়।"
  },
  {
    "serial": "34",
    "verseS": "তদ্বিদ্ধি প্রণিপাতেন পরিপ্রশ্নেন সেবয়া। উপদেক্ষ্যন্তি তে জ্ঞানং জ্ঞানিনস্তত্ত্বদর্শিনঃ।।",
    "verseBS": "প্রণিপাত সেবা আর প্রশ্ন জিজ্ঞাসনে উপদেশ দিবে তোমা তত্ত্বজ্ঞানী জনে।।",
    "verseB": "তুমি প্রণাম, সেবা ও প্রশ্ন জিজ্ঞাসা করিলে তত্ত্বজ্ঞানী ব্যক্তি তোমাকে জ্ঞান উপদেশ দিবেন।"
  },
  {
    "serial": "35",
    "verseS": "যজ্ঞাত্বা ন পুনর্মোহমেবং যাস্যসি পাণ্ডব। যেন ভূতান্যশেষাণি দ্রক্ষ্যস্যাত্মন্যথো ময়ি।।",
    "verseBS": "লভি জ্ঞান ওহে পার্থ মোহ দূর হবে। আমাতেও নিজমধ্যে ভূতাদি দেখিবে।।",
    "verseB": "সেই জ্ঞান লাভ করিয়া তোমার মোহ দূর হইবে। তখন আমার মধ্যে এবং তোমার নিজের মধ্যেই ভূতগণকে দেখিতে পাইবে।"
  },
  {
    "serial": "36",
    "verseS": "অপি চেদসি পাপেভ্যঃ সর্বেভ্যঃ পাপকৃত্তমঃ। সর্বং জ্ঞানপ্লবেনৈব বুজিনং সন্তরিষ্যসি।।",
    "verseBS": "যদি বা হইয়া পড় বেশী পাপাচারী। পাপসিন্ধু দিবে পাড়ি চড়ি জ্ঞানতরী।।",
    "verseB": "আর তুমি যদি পাপাচারী হইয়া পড়, জ্ঞানতরী আরোহণ করিয়া তুমি পাপসিন্ধু পার হইতে পরিবে।"
  },
  {
    "serial": "37",
    "verseS": "যথৈধাংসি সমিন্ধোহগ্নিভস্মসাৎ কুরুতেহর্জুন জ্ঞানাগ্নিঃ সর্বকর্মাণি ভস্মসাৎ কুরুতে তথা।।",
    "verseBS": "জ্বলন্ত অনল পার্থ কাষ্ঠ ভস্ম করে। জ্ঞানাগ্নিও করে ক্ষয় সকল কর্মেরে।।",
    "verseB": "হে অর্জুন, জ্বলন্ত আগুন যেমন কাষ্ঠকে দগ্ধ করে জ্ঞানরূপ আগুনও সেইরূপ সমস্ত কর্ম নষ্ট করে।"
  },
  {
    "serial": "38",
    "verseS": "ন হি জ্ঞানেন সদৃশং পবিত্রমিহ বিদ্যতে। তৎ স্বয়ং যোগসংসিদ্ধঃ কালেনাত্মনি বিন্দতি।।",
    "verseBS": "নাহিক পবিত্র কিছু জ্ঞানের সমান। যথাকালে কর্মযোগী পায় আত্মজ্ঞান।।",
    "verseB": "জ্ঞানের মত পবিত্র আর কিছুই নাই। কর্মযোগী যথাকালে আত্মজ্ঞান লাভ করিয়া থাকেন।"
  },
  {
    "serial": "39",
    "verseS": "শ্রদ্ধাবান্ লভতে জ্ঞানং তৎপরঃ সংযতেন্দ্রিয়ঃ। জ্ঞানং লব্ধা পরাং শান্তিমচিরেণাধিগচ্ছতি।।",
    "verseBS": "শ্রদ্ধাবান ব্রহ্মনিষ্ঠ জিতেন্দ্রিয় জন। লভি জ্ঞান অচিরেই মোক্ষ প্রাপ্ত হন।।",
    "verseB": "শ্রদ্ধাবান, জিতেন্দ্রিয় ব্রহ্মনিষ্ঠ ব্যক্তি জ্ঞানলাভ করিয়া মুক্তি লাভ করেন।"
  },
  {
    "serial": "40",
    "verseS": "অজ্ঞশ্চাশ্রদ্দধানশ্চ সংশয়াত্মা বিনশ্যতি। নায়ং লোকোহস্তি ন পরো ন সুখং সংশয়াত্মনঃ।।",
    "verseBS": "শ্রদ্ধাবান সংশয়াত্মা মূৰ্খ নষ্ট নয়। ইহলোকে পরলোকে সুখ নাহি পায়।।",
    "verseB": "যে ব্যক্তি শ্রদ্ধাবান হইয়াও সংশয়মুক্ত হয় না, সে মূর্খ। সে ব্যক্তির ইহলোকে পরলোকে কোথাও সুখ লাভ হয় না।"
  },
  {
    "serial": "41",
    "verseS": "যোগসংন্যস্তকর্মাণং জ্ঞানসংচ্ছিন্নসংশয়ম্। আত্মবন্তং ন কর্মাণি নিবন্ধন্তি ধনঞ্জয়।।",
    "verseB": "যে কর্মী জ্ঞানে ভ্রান্তিহীন হইয়া নিষ্কাম কর্ম করে, সে আত্মজ্ঞ। সে কর্ম করিলেও কর্মে আবদ্ধ হয় না।",
    "verseBS": "যোগেতে অর্পয়ে কর্ম জ্ঞানে ভ্রান্তিহীন। সে আত্মজ্ঞ হয় পার্থ কৰ্ম বন্ধহীন।।"
  },
  {
    "serial": "42",
    "verseS": "তস্মাদজ্ঞানসম্ভূতং হৃৎস্থং জ্ঞানাসিনাত্মনঃ। ছিত্তৈনং সংশয়ং যোগমাতিষ্ঠোত্তিষ্ঠ ভারত।।",
    "verseBS": "জ্ঞান-অস্ত্রে ছিন্ন করি অজ্ঞান সংশয়। উঠ পার্থ শীঘ্র কর কর্মযোগাশ্রয়।।",
    "verseB": "হে অর্জুন, জ্ঞানরূপ অস্ত্রের দ্বারা অজ্ঞানরূপ সন্দেহ দূর কর। কর্মযোগ অর্থাৎ নিষ্কাম কর্ম আশ্রয় কর। তুমি উঠ।"
  },
  {
    "serial": "42",
    "verseS": "",
    "verseBS": "",
    "verseB": "ঈশ্বরের জন্ম নাই, মৃত্যু নাই। তিনি নিত্য সনাতন তথাপি তিনি নিজের মায়া দ্বারা শরীর গ্রহণ করেন- পৃথিবীতে অবতীর্ণ হন। পৃথিবীতে যখন পাপ বৃদ্ধি পায় ও অধর্মের মাত্রা বাড়িয়া যায়, তখনই তিনি অবতীর্ণ হন। অর্থাৎ অবতার হইয়া পৃথিবীতে আসেন। আসিয়া তিনি দুইটি কাজ করেন। একটি কাজ দুষ্টের দমন ও সাধুদের রক্ষণ। দ্বিতীয়টি-ধর্ম সংস্থাপন। ভগবানের এই অবতারতত্ত্ব ঠিক বুঝিতে হইবে। বুঝিতে হইবে, মনে রাখিতে হইবে যে ভগবান অবতাররূপে আসিয়া নিষ্ক্রিয় হইয়াও নির্লিপ্তভাবে কর্ম করেন। ইহা জানিতে পারিলেই লোক ভগবানে আত্মসমর্পণ করিতে পারে এবং নিষ্কাম কর্মের দ্বারা সিদ্ধি লাভ করিতে পারে। তাহার আর অন্য কোন সাধনার প্রয়োজন হয় না। নানা লোকে নানাভাবে আমার ভজনা করে যে যেভাবে আমার ভজনা করে তাহাকে আমিসেভাবেই তুষ্ট করি। যাহারা অন্য দেবতার পূজা করে তাহারাও শেষ পর্যন্ত আমাকেই লাভ করে। আমি গুণ ও কর্ম অনুসারে ব্রাহ্মণ, ক্ষত্রিয়, বৈশ্য, শূদ্র-এই চারি বর্ণের সৃষ্টি করিয়াছি। কিন্তু প্রকৃতপক্ষে আমি অকর্তা ও বিকার-রহিত। পূর্ববর্তী মুক্তিকামী ব্যক্তিগণ এইরূপ কর্ম করিয়া গিয়াছেন। তুমিও সেই আদর্শে নিষ্কামভাবে কর্ম কর। কর্মের তিনটি স্বরূপ- কর্ম, অকর্ম ও বিকর্ম। কর্ম মানে বিহিত কর্ম—নিজ কর্তব্য। অকর্ম মানে কর্মর্ত্য্যাগ। বিকর্ম মানে অপকর্ম। যিনি কর্তৃত্বাভিমান ত্যাগ করিয়া কর্ম করেন তাঁহার কর্মই অকর্ম হয়। যাঁহার কর্তৃত্বাভিমান নাই তিনি অবিহিত কর্ম করিলেও তিনি কর্মের ফলভাগী হন না। এই কর্ম নিষ্কাম কর্ম। নিষ্কাম কর্ম ঈশ্বরের কর্ম। ঈশ্বরের প্রীতির জন্য বা আরাধনার জন্য যে যজ্ঞ সম্পাদন করা হয়, তাহাও বিহিত কৰ্ম। উহা নিষ্কাম কর্ম। যজ্ঞ, অনেক প্রকার-দ্রব্য যজ্ঞ, তপো যজ্ঞ, যোগ যজ্ঞ, স্বাধ্যায়জ্ঞানযজ্ঞ ইত্যাদি। প্রতি যজ্ঞ ব্রহ্মের উদ্দেশ্যে করা হয়। যজ্ঞ দ্বারা জ্ঞান লাভ হয়। সর্বভূত এবং আমার আত্মা এক—এই বোধই জ্ঞান। জ্ঞানের দ্বারা শোকাদি মোহ দূর হয়, সমস্ত পাপ বিনষ্ট হয়, কর্মবন্ধন থাকে না। গুরুর উপদেশে এই জ্ঞান পাওয়া যায়। তারপর সাধনা অর্থাৎ নিষ্কাম কর্মদ্বারা তাহা আয়ত্ত করিতে হয়। বিশ্বাস ধর্মের মূল । বিশ্বাস জ্ঞানেরও ভিত্তি। বিশ্বাস ছাড়া জ্ঞান লাভ হয় না। বিশ্বাসে শ্রদ্ধা বাড়ে, সংযমে অভ্যাস সহজ হয়। শ্রদ্ধাবান ও জিতেন্দ্রিয় ব্যক্তিই জ্ঞান লাভের অধিকারী। জ্ঞানের বলে সকল সন্দেহ দূর হয়। জ্ঞানযোগী ঈশ্বরের একনিষ্ঠ হইয়া নিষ্কাম কর্ম করিয়া ধন্য হন। তাহার কর্মযোগও সুসম্পন্ন হয়।\n🌸 ইতি-জ্ঞানযোগ নামক চতুর্থ অধ্যায়। 🌸"
  }
]