[
  {
    "serial": "1",
    "verseS": "অর্জুন উবাচঃ সন্ন্যাসং কর্মণাং কৃষ্ণ পুনর্যোগঞ্চ শংসসি। যচ্ছ্রেয় এতয়োরেকং তন্মে ব্রুহি সুনিশ্চিতম্।।",
    "verseBS": "অর্জুন কহিলেনঃ কর্মত্যাগ বলি, কর কর্মে উপদেশ। শ্রেয়ঃ পথ মোরে কৃষ্ণ কহ সবিশেষ।।",
    "verseB": "অর্জুন বলিলেন-হে কৃষ্ণ, তুমি কর্মত্যাগ করিতে বলিতেছ, আবার কর্ম করিতেও বলিতেছ। এই দুইটির মধ্যে যেটি আমার পক্ষে মঙ্গলজনক হইবে তাহা বল।"
  },
  {
    "serial": "2",
    "verseS": "শ্রীভগবান্ উবাচঃ সন্ন্যাসঃ কর্মযোগশ্চ নিঃশ্রেয়সকরাবুভৌ। তয়োস্তু কর্মসন্ন্যাসাৎ কর্মযোগো বিশিষ্যতে।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ কর্মত্যাগ কর্মযোগ দুই শুভ হয়। ত্যাগ হতে যোগ শ্রেয় জানিবে নিশ্চয়।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন, কর্মত্যাগ ও কর্মযোগ দুইটিই মুক্তিজনক । তবে কর্মত্যাগ অপেক্ষা কর্মযোগই ভাল, অর্থাৎ কর্মত্যাগ করা অপেক্ষা কর্ম করাই ভাল।"
  },
  {
    "serial": "3",
    "verseS": "জ্ঞেয়ঃ স নিত্যসন্ন্যাসী যো ন দ্বেষ্টি ন কাঙ্ক্ষতি। নির্দ্বন্দো হি মহাবাহো সুখং বন্ধাৎ প্ৰমুচ্যুতে।।",
    "verseBS": "ইচ্ছা দ্বেষ নাই যার কর্মযোগী যেই। সহজে বন্ধনমুক্ত কর্মত্যাগী সেই।।",
    "verseB": "যাঁহার ইচ্ছা দ্বেষ নাই কিন্তু যিনি কর্ম করেন, তিনিই কর্মত্যাগী । তিনি সহজেই বন্ধনমুক্ত হন।"
  },
  {
    "serial": "4",
    "verseS": "সাংখ্যযোগৌ পৃথবালাঃ প্রবদন্তি ন পণ্ডিতাঃ। একমপ্যাস্থিতঃ সম্যগুভয়োবিন্দতে ফলম্।।",
    "verseBS": "জ্ঞান কর্ম নহে এক অজ্ঞানেরা কয়। একের সাধনে ফল উভয়েরই হয়।।",
    "verseB": "জ্ঞান ও কর্ম এক নয়- ইহা অজ্ঞান ব্যক্তিদের কথা। প্রকৃতপক্ষে একটি দ্বারা দুইটির ফল লাভ করা যায়।"
  },
  {
    "serial": "5",
    "verseS": "যৎ সাংখ্যৈঃ প্রাপ্যতে স্থানং তদ্ যোগৈরপি গম্যতে। একং সাংখ্যং চ যোগং চ যঃ পশ্যতি স পশ্যতি।।",
    "verseBS": "কর্মেতে লভয়ে যহা তাই লভে জ্ঞানে। জ্ঞানে কর্মে এক দেখে তত্ত্বদর্শী জনে।।",
    "verseB": "কর্মদ্বারা যা লাভ করা যায়, জ্ঞানেও তা লাভ করা যায়। তত্ত্বদর্শী ব্যক্তি জ্ঞান ও কর্মীকে এক বলিয়াই মনে করে।"
  },
  {
    "serial": "6",
    "verseS": "সন্ন্যাসস্তু মহাবাহো দুঃখমাণ্ডূমযোগতঃ। যোগযুক্তো মুনিব্রহ্ম ন চিরেণাধিগচ্ছতি।।",
    "verseBS": "কর্ম ছাড়া জ্ঞান লাভ বড়ই কঠিন। কর্মযুক্ত মুনি লভে ব্রহ্ম-সনাতন।।",
    "verseB": "কর্ম না করিলে জ্ঞান লাভ করা যায় না। কর্মী কর্ম করিয়াই ঈশ্বরকে লাভ করিয়া থাকে।"
  },
  {
    "serial": "7",
    "verseS": "যোগযুক্তো বিশুদ্ধাত্মা বিজিতাত্মা জিতেন্দ্রিয়ঃ। সর্বভূতাত্মভূতাত্মা কুর্বন্নুপি ন লিপ্যতে।।",
    "verseBS": "জিতেন্দ্রিয় শুদ্ধচিত্ত আত্মজ্ঞানী জন। কর্ম করিয়াও কর্মে লিপ্ত নাহি হন।।",
    "verseB": "জিতেন্দ্রিয়, শুদ্ধচিত্ত, আত্মজ্ঞানী ব্যক্তি কর্ম করেন, কিন্তু কর্মে লিপ্ত হন না।"
  },
  {
    "serial": "8",
    "verseS": "নৈব কিঞ্চিৎ করোমীতি যুক্তো মন্যেত তত্ত্ববিৎ। পশ্যন্ শৃণ্বন্ স্পশন্ জিন্নশন গচ্ছন্ স্বপন্ শ্বসন্।।",
    "verseBS": "“আমি করি” এই ভাব নাই জ্ঞানী মনে। দর্শন, শ্রবণস্পর্শ ভোজনে গমনে।।",
    "verseB": "“আমি কর্ম করি”- এই কথা কর্মযোগে যুক্ত, তত্ত্বদর্শী জ্ঞানী ব্যক্তি ভাবেন না।"
  },
  {
    "serial": "9",
    "verseS": "প্ৰলপন্ বিসৃজন গৃহন্নুন্মীষন্নিমীষন্নপি। ইন্দ্ৰিয়াণীন্দ্ৰিয়াৰ্থেষু বর্তন্ত ইতি ধারয়ন।।",
    "verseBS": "উন্মেষাদি সর্ব কর্মে জ্ঞানী জানে সার। এসব ইন্দ্রিয় কার্য নয় আপনার।।",
    "verseB": "জ্ঞানী ব্যক্তি উন্মেষ নিমেষ প্রভৃতি সমস্ত কর্মই ইন্দ্রিয়ের কাজ বলিয়া মনে করেন। তাঁহার কর্তৃত্বাভিমান নাই।"
  },
  {
    "serial": "10",
    "verseS": "ব্রহ্মণ্যাধায় কর্মাণি সঙ্গং ত্যক্ত্বা করোতি যঃ। লিপ্যতে ন স পাপেন পদ্মপত্রমিবাসা।।",
    "verseBS": "যে জন করয়ে কর্ম ব্রক্ষে সপি ফল। নির্লিপ্ত নিষ্পাপ যথা পদ্ম পত্রে জল।।",
    "verseB": "যিনি ফলাকাঙ্ক্ষা ঈশ্বরে অপর্ণ করিয়া কর্ম করেন, তিনি নির্লিপ্ত ও নিষ্পাপ হন।"
  },
  {
    "serial": "11",
    "verseS": "কায়েন মনসা বুদ্ধ্যা কেবলৈরিন্দ্রিয়েরপি। যোগিনঃ কর্ম কুৰ্বন্তি সঙ্গং ত্যক্ত্বাত্মশুদ্ধয়ে।।",
    "verseBS": "ফলত্যাগী কর্মযোগী সদা কর্ম করে। মনাদি ইন্দ্রিয়দ্বারা আত্মশুদ্ধি তরে।।",
    "verseB": "ফলত্যাগী কর্মযোগী মন আদি ইন্দ্রিয়দ্বারা আত্মশুদ্ধি লাভ করার জন্যই কর্ম করেন।"
  },
  {
    "serial": "12",
    "verseS": "যুক্তঃ কর্মফলং ত্যক্ত্বা শান্তিমাপ্নোতি নৈষ্ঠিকীম্। অযুক্তঃ কামকারেণ ফলে সক্তো নিবধ্যতে।।",
    "verseBS": "ফলত্যাগী কর্মযোগী নিষ্ঠা শান্তি পায়। ফলাসক্ত কর্মী কিন্তু বন্ধনেতে রয়।।",
    "verseB": "ফলত্যাগী কর্মযোগী প্রকৃত শান্তিলাভ করেন। ফলাসক্ত কর্মী বদ্ধ হয়।"
  },
  {
    "serial": "13",
    "verseS": "সর্বকর্মাণি মনসা সংন্যস্যাস্তে সুখং বশী। নবদ্বারে পুরে দেহী নৈব কুর্বন্ন কারয়ন্।।",
    "verseBS": "নবদ্বারদেহপুরে যোগী বাস করে। না করে নিজে কর্ম না করায় অন্যেরে।।",
    "verseB": "ফলত্যাগী কর্মী-নবদ্বারযুক্ত দেহে বাস করেন । তিনি নিজেও কর্ম করেন না, অন্যকে দিয়াও করান না।"
  },
  {
    "serial": "14",
    "verseS": "ন কর্তৃত্বং ন কর্মাণি লোকস্য সৃজতি প্রভুঃ। ন কর্মফলসংযোগং স্বভাবস্তু প্রবর্ততে।।",
    "verseBS": "জীবের কর্তৃত্ব কর্ম কর্মফল যত। প্রভু নাহি সৃজে তাহা স্বভাবত জাত।।",
    "verseB": "টীকাঃ নবদ্বার দেহপুরে- দুই চক্ষু, দুই কান, দুই নাক, মুখ, পায়ু ও উপস্থ দেহের এই নয়টি দ্বার। কর্মযোগী জিতেন্দ্ৰিয়। তাই তিনি ইন্দ্রিয়যুক্ত শরীর ধারণ করিয়াও নির্লিপ্ত অবস্থায় থাকেন। প্রকৃতি মানুষকে প্রবৃত্ত করে। ঈশ্বর (বা আত্মা) কর্ম, কর্তৃত্ব বা কর্মফল কিছুই সৃষ্টি করেন না।"
  },
  {
    "serial": "15",
    "verseS": "নাদত্তে কস্যচিৎ পাপং ন চৈব সুকৃতং বিভুঃ। অজ্ঞানেনাবৃতং জ্ঞানং তেন মুহ্যন্তি জন্তবঃ।।",
    "verseBS": "লাখ পাপ পুণ্য কারো কভু বিভু নাহি লন। অজ্ঞানে আবৃত তাই ভ্রান্ত জীবগণ।।",
    "verseB": "ঈশ্বর কাহারও পাপ-পুণ্য গ্রহণ করেন না। অজ্ঞানতা দ্বারা জ্ঞান আচ্ছন্ন থাকে। তাই জীব মোহগ্রস্ত হয়।"
  },
  {
    "serial": "16",
    "verseS": "জ্ঞানেন তু তদজ্ঞানং যেষাং নাশিতমাত্মনঃ। তেষামাদিত্যবজ্ জ্ঞানং প্রকাশয়তি তৎপরম্।।",
    "verseBS": "আত্মজ্ঞানে সে অজ্ঞান দূর হয় যার। সূর্যসম পরতত্ত্ব প্রকাশয়ে তার।।",
    "verseB": "আত্মজ্ঞানের দ্বারা যাহার অজ্ঞানতা দূর হয়, সেই ব্যক্তিই পরমতত্ত্ব জানিতে পারে।"
  },
  {
    "serial": "17",
    "verseS": "তবুদ্ধয়স্তদাত্মনস্তন্নিষ্ঠাস্তৎপরায়ণাঃ। গচ্ছন্ত্যপুনরাবৃত্তিং জ্ঞাননিধৃতকল্মষাঃ।।",
    "verseBS": "তাহে নিষ্ঠা থাকে যার দেহ-প্রাণ-মন। জ্ঞান-ধৌত পাপ থেকে মুক্ত সেইজন।।",
    "verseB": "যাহার মনপ্রাণ আত্মজ্ঞানে নিষ্পাপ সেই ব্যক্তি মুক্ত।"
  },
  {
    "serial": "18",
    "verseS": "বিদ্যাবিনয়সম্পন্নে ব্রাহ্মণে গবি হস্তিনি। জার্মান শুনি চৈব শ্বপাকে চ পণ্ডিতাঃ সমদর্শিনঃ।।",
    "verseBS": "ব্রাহ্মণে চন্ডালে গজে গুরুতে কুকুরে। বিদ্যানম্র পণ্ডিতেরা সমজ্ঞান করে।।",
    "verseB": "হাতীতে- আত্মজ্ঞানী ব্যক্তি ব্রাহ্মণে-চণ্ডালে, কুকুরে সমান জ্ঞান করেন।"
  },
  {
    "serial": "19",
    "verseS": "ইহৈব তৈৰ্জিতঃ সর্গো যেষাং সাম্যে স্থিতং মনঃ। নির্দোষং হি সমং ব্রহ্ম তস্মাদ ব্ৰহ্মণি তে স্থিতাঃ।।",
    "verseBS": "সমজ্ঞানী যোগী জিনে সংসার নিশ্চয়। নির্দোষ ব্রহ্মেরে জানি ব্রহ্মভাব হয়।।",
    "verseB": "সমজ্ঞানী ব্যক্তি সংসার জয় করিয়া থাকেন, ব্ৰহ্মকে জানিয়া তিনি ব্রহ্মভাব প্রাপ্ত হন।"
  },
  {
    "serial": "20",
    "verseS": "ন প্রহৃষ্যেৎ প্রিয়ং প্রাপ্য নোদ্বিজেৎ প্রাপ্য চাপ্রিয়ম্। স্থিরবুদ্ধিরসংমূঢ়ো ব্রহ্মবিদ ব্ৰহ্মণি স্থিতঃ।।",
    "verseBS": "ব্রহ্মে থাকি ব্রহ্মে জানি স্থিরবুদ্ধি জন। ইষ্টে তুষ্ট বা অনিষ্টে রুষ্ট কভু নন।।",
    "verseB": "ব্রহ্মজ্ঞানী ব্যক্তি কখনও ইষ্টে তুষ্ট বা অনিষ্টে রুষ্ট হন না।"
  },
  {
    "serial": "21",
    "verseS": "বাহাস্পর্শেষসভাত্মা বিন্দত্যাত্মনি যৎ সুখম্। স ব্রহ্মযোগযুক্তাত্মা সুখমক্ষয়মশ্রুতে।।",
    "verseBS": "ইন্দ্রিয় বিষয়ে নিত্য অনাসক্ত মন। অন্তিমে অনন্ত সুখে সুখী তিনি হন।।",
    "verseB": "ব্রহ্মজ্ঞানীর মন ইন্দ্রিয়বিষয়ে অনাসক্ত। মৃত্যুর পর তিনি অনন্ত সুখ লাভ করেন।"
  },
  {
    "serial": "22",
    "verseS": "যে হি সংস্পর্শজা ভোগা দুঃখযোনয় এব তে। আদ্যন্তবন্তঃ কৌন্তেয় ন তেষু রমতে বুধঃ।।",
    "verseBS": "বিষয় ভোগেতে সুখ দুঃখের কারণ। অনিত্য জানিয়া জ্ঞানী তৃপ্ত নাহি হন।।",
    "verseB": "বিষয় ভোগে যে সুখ হয় তাহা অনিত্য ও দুঃখের কারণ । জ্ঞানী ব্যক্তি বিষয় সুখে তপ্ত থাকেন না।"
  },
  {
    "serial": "23",
    "verseS": "শকোতীহৈব যঃ সোঢ়ং প্রাক্শরীর-বিমোক্ষণাৎ। কামক্রোধোদ্ভবং বেগং স যুক্তঃ স সুখী নরঃ।।",
    "verseBS": "কাম-ক্রোধ বেগ যেই সহে আমরণ। সদা সুখে রহে সেই মুক্তযোগী জন।।",
    "verseB": "যিনি জিতেন্দ্রিয় তিনি মুক্তযোগী। তিনি সর্বদা সুখে থাকেন।"
  },
  {
    "serial": "24",
    "verseS": "যোহন্তঃসুখোঽন্তরারামস্তথান্তর্জ্যোতিরেব যঃ। স যোগী ব্রহ্মনির্বাণং ব্রহ্মভূতোঽধিগচ্ছতি।।",
    "verseBS": "অন্তরেতে সুখী সেই আত্মদৃষ্টিময় ব্রহ্মেতে নির্বাণ তার হয় সুনিশ্চয়।।",
    "verseB": "আত্মাজ্ঞানী ব্যক্তি অন্তরে সুখী হয়। তিনি ব্রহ্মে নির্বাণ লাভ করিয়া থাকেন।"
  },
  {
    "serial": "25",
    "verseS": "লভন্তে ব্রহ্মনির্বাণমূষয়ঃ ক্ষীণকাষাঃ। ছিন্নদ্বৈধা যতাত্মানঃ সর্বভূতহিতে রতাঃ।।",
    "verseBS": "ক্ষীণপাপ দ্বিধাহীন সর্বহিতে রত। চিত্তজয়ী সেই মুনি মুক্ত অবিরত।।",
    "verseB": "জিতেন্দ্রিয় কর্মযোগী নিষ্পাপ, দ্বিধাহীন ও সকলের হিতসাধনে রত থাকেন। তিনি সর্বদাই মুক্ত।"
  },
  {
    "serial": "26",
    "verseS": "কামক্রোধবিযুক্তানাং যতীনাং যতচেতসাম্। অভিতো ব্রহ্মনিৰ্বাণং বৰ্ততে বিদিতাত্মনাম্।।",
    "verseBS": "সর্বহিতে চিত্ত যার সদা বশীভূত। ইহ-পরলোকে পায় নির্বাণ নিশ্চিত।।",
    "verseB": "জিতেন্দ্রিয় আত্মজ্ঞানী ব্যক্তি নির্বাণ লাভ করিয়া থাকেন।"
  },
  {
    "serial": "27",
    "verseS": "স্পর্শান্ কৃত্বা বহির্বাহ্যাংশ্চক্ষুশ্চৈবান্তরে ডুবোঃ। প্রাণাপানৌ সমৌ কৃত্বা নাসাভ্যন্তরচারিণৌ।।",
    "verseBS": "দূর করি বাহ্য চিন্তা দৃষ্টি স্থাপি ভ্রুতে সম করি প্রাণাপণ চাপি নাসা পথে।।",
    "verseB": "জিতেন্দ্রিয় আত্মাজ্ঞানী বাহ্য চিন্তা দূর করিয়া ভ্রমধ্যে দৃষ্টিস্থাপন করতঃ প্রাণায়ামের দ্বারা মোক্ষলাভের জন্য নিবিষ্ট হন।"
  },
  {
    "serial": "28",
    "verseS": "যতেন্দ্রিয়মনোবুদ্ধিমুনির্মোক্ষপরায়ণঃ। বিগতেচ্ছাভয়ক্রোধো যঃ সদা মুক্ত এব সঃ।।",
    "verseBS": "জিতেন্দ্রিয় মন বুদ্ধি ইচ্ছাশূন্য যিনি মোক্ষে লক্ষ্য নিরন্তন সদা মুক্ত তিনি।।",
    "verseB": "হে অর্জুন, আমি যজ্ঞেশ্বর, আমি যোগেশ্বর, আমিই মহান ঈশ্বর।"
  },
  {
    "serial": "29",
    "verseS": "ভোক্তারং যজ্ঞতপসাং সর্বলোকমহেশ্বরম্ সুহৃদং সর্বভূতানাং জ্ঞাত্বা মাং শান্তিমৃচ্ছতি।।",
    "verseBS": "যজ্ঞেশ্বর যোগেশ্বর আমি মহেশ্বর।জীব-বন্ধু জানি মোরে শান্তি লভে নর।।",
    "verseB": "আমি জীবের বন্ধু । ইহা জানিয়া জীব শান্তি লাভ করে।"
  },
  {
    "serial": "30",
    "verseS": "",
    "verseBS": "",
    "verseB": "পঞ্চম অধ্যায়ের আলোচ্য বিষয় হইতেছে- কর্মত্যাগ ও কর্মযোগ এই দুইটির কোনটি শ্রেয়স্কর। ভগবান শ্রীকৃষ্ণের মতে, কর্মত্যাগ করা অপেক্ষা কর্ম করা ভাল। কারণ কর্মত্যাগ ব্রহ্মজ্ঞানীর জন্য, আর কর্ম কর্মযোগীর জন্য । উভয়েরই এক ফল। কর্ম বন্ধনের কারণ নয়। আসক্তি বন্ধনের কারণ। তাই কর্মত্যাগ কর্ম না করা নয়। ফলের আকাঙ্ক্ষা ত্যাগ করা, নিষ্কাম কর্ম করাই কর্ম ত্যাগ করা। ইহাই কর্মযোগ।\n🌸 ইতি-কর্ম সন্ন্যাসযোগ নামক পঞ্চম অধ্যায় 🌸"
  }
]