[
  {
    "serial": "1",
    "verseS": "শ্রীভগবানুবাচঃ অনাশ্রিতঃ কর্মফলং কার্যং কর্ম করোতি যঃ। স সন্ন্যাসী চ যোগী চ ন নিরগ্নির্নচাক্রিয়ঃ।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ কর্ম না করিলে কেহ ত্যাগী নাহি হয়। ফলত্যাগী যেই জন তারে ত্যাগী কয়।।",
    "verseB": "শ্রীকৃষ্ণ কহিলেন, কর্ম না করিলে কেউ ত্যাগী হইতে পারে না। যে ব্যক্তি ফলত্যাগী তিনিই সত্যিকার ত্যাগী।"
  },
  {
    "serial": "2",
    "verseS": "যং সন্ন্যাসমিতি প্ৰাহুর্যোগং তং বিদ্ধি পাণ্ডব। ন হাসংন্যস্তসঙ্কল্পো যোগী ভবতি কশ্চন।।",
    "verseBS": "সন্ন্যাস ও কর্মযোগ দুই-ই এক হয়। কামনা থাকিলে কেহ যোগী কভু নয়।।",
    "verseB": "সন্ন্যাস ও কর্মযোগ- দুই-ই এক। কামনা থাকা পর্যন্ত কেহই কখনও যোগী হইতে পারে না।"
  },
  {
    "serial": "3",
    "verseS": "আরুরুক্ষোর্মনেযোগং কর্ম কারণমুচ্যতে যোগারূঢ়স্য তস্যৈব শমঃ কারণমুচ্যতে।।",
    "verseBS": "যোগ ইচ্ছু জন করে কর্মকে ধারণ। যোগারূঢ় জন করে কর্মেরে বর্জন।।",
    "verseB": "যে ব্যক্তি যোগ লাভ করিতে চান তিনি কর্মকে ধারণ করিয়া থাকেন। আর যিনি যোগারূঢ় তিনি কর্ম ত্যাগ করেন।"
  },
  {
    "serial": "4",
    "verseS": "যদা হি নেন্দ্ৰিয়ার্থেষু ন কর্মস্বনুষজ্যতে সর্বসংকল্প সন্ন্যাসী যোগারূঢ়স্তদোচ্যতে।।",
    "verseBS": "ভোগেতে নাহিক তৃষ্ণা কর্মেতে বন্ধন। অনাসক্ত থাকে সদা যোগারূঢ় জন।।",
    "verseB": "যিনি যোগারূঢ় তাঁহার ভোগে আসক্তি ও কর্মের বন্ধন কিছুই থাকে না। তিনি সর্বদা সর্ব বিষয়ে অনাসক্ত থাকেন।"
  },
  {
    "serial": "5",
    "verseS": "উদ্ধরেদাত্মনাত্মানং নাত্মানমবসাদয়েৎ। আত্মৈব হ্যাত্মনো বন্ধুরাত্মৈব রিপুরাত্মনঃ।।",
    "verseBS": "অবসাদ ছাড়ি সদা আত্মা উদ্ধারিবে আত্মাই আত্মার বন্ধু শত্রুও জানিবে।।",
    "verseB": "যোগারূঢ় ব্যক্তি আত্মা দ্বারা আত্মার উদ্ধার করিবেন। তিনি কখনও আত্মাকে অবনতি প্রাপ্ত হইতে দিবেন না। আত্মাই আত্মার বন্ধু, আত্মাই আত্মার শত্রু।"
  },
  {
    "serial": "6",
    "verseS": "বন্ধুরাত্মাত্মনস্তস্য যেনাত্মৈবাত্মনা জিতঃ। অনাত্মনস্তু শত্রুত্বে বৰ্ত্তেতাত্মৈব শত্রুবৎ।।",
    "verseBS": "আত্মজয়ী যোগী যেই আত্মা বন্ধু তার। আত্ম শত্রুবৎ নাই আত্মজ্ঞান যার।।",
    "verseB": "যে যোগী পুরুষ আত্মজয়ী, আত্মা তাঁহার বন্ধু। আর যাহার আত্মজ্ঞান নাই, আত্মা তাহার শত্রু।"
  },
  {
    "serial": "7",
    "verseS": "জিতাত্মনঃ প্রশান্তস্য পরমাত্মা সমাহিতঃ। শীতোষ্ণসুখদুঃখেষু তথা মানাপমানয়োঃ।।",
    "verseBS": "শীত তাপ সুখ দুঃখ মান অপমানে প্রশান্ত সংযমী থাকে সমাহিত মনে।।",
    "verseB": "যোগী পুরুষ সর্বদাই সংযমী ও উদার। শীত তাপ, সুখ দুঃখ ও মান অপমানে তিনি বিচলিত হন না।"
  },
  {
    "serial": "8",
    "verseS": "জ্ঞানবিজ্ঞানতৄপ্তাত্ম কূটস্থো বিজিতেন্দ্ৰিয়ঃ। যুক্ত ইত্যুচ্যতে যোগী সমলোষ্ট্ৰাশ্মকাঞ্চনঃ।।",
    "verseBS": "জ্ঞান বিজ্ঞানেতে যদি পরিতৃপ্ত মন। স্বর্ণে লোষ্ট্রে সমজ্ঞান সেই যোগী জন।।",
    "verseB": "যোগী ব্যক্তির মন জ্ঞান বিজ্ঞানে পরিতৃপ্ত থাকে। তাই তিনি স্বর্ণ ও লোষ্ট্রকে সমজ্ঞান করেন।"
  },
  {
    "serial": "9",
    "verseS": "সুহন্মিত্রাৰ্যদাসীনমধ্যস্থদ্বেষ্যবন্ধুষু। সাধুষপি চ পাপেষু সমবুদ্ধিবিশিষ্যতে।।",
    "verseBS": "পাপ-পুণ্যে শত্রু-মিত্রে সদা দ্বেষহীন। সর্বজীবে সমবুদ্ধি তিনি শ্রেষ্ঠ জন।।",
    "verseB": "পাপ-পুণ্য, শত্রু-মিত্রে এবং সর্বজীবে যাঁহার সমবুদ্ধি এবং যিনি দ্বেষহীন, তিনিই শ্রেষ্ঠ ব্যক্তি।"
  },
  {
    "serial": "10",
    "verseS": "যোগী যুঞ্জীত সততমাত্মানং রহসি স্থিতঃ। একাকী যতচিত্তাত্মা নিরাশীরপরিগ্রহঃ।।",
    "verseBS": "স্পৃহাশূন্য জিতচিত্ত পরিগ্রহহীন। একাকী নির্জনে রহে সেই যোগীজন।।",
    "verseB": "যোগী ব্যক্তি নিঃস্পৃহ, জিতেন্দ্রিয় ও পরিগ্রহবিমুখ। তিনি সর্বদা নির্জনে বাস করেন।"
  },
  {
    "serial": "11",
    "verseS": "শুচৌ দেশে প্রতিষ্ঠাপ্য স্থিরমাসনমাত্মনঃ। নাত্যুচ্ছ্ৰিতং নাতিনীচং চৈলাজিনকুশোত্তরম্।।",
    "verseBS": "নাতি উচ্চ নাতি নীচ পরিশুদ্ধ স্থানে। কুশাসনে বসে যোগী স্থিরচিত্ত মনে।।",
    "verseB": "যোগী ব্যক্তি স্থির মনে সমতল স্থানে কুশাসনে উপবেশন করেন।।"
  },
  {
    "serial": "12",
    "verseS": "তত্রৈকাগ্ৰং মনঃ কৃত্বা যতচিত্তেন্দ্ৰিয়ক্রিয়ঃ। উপবিশ্যাসনে যুঞ্জ্যাদ যোগমাত্মবিশুদ্ধয়ে।।",
    "verseBS": "যোগাসনে বসি যোগী যোগ অভ্যাসিবে। একাগ্র সংযতচিত্ত আত্মশুদ্ধি হবে।।",
    "verseB": "যোগী ব্যক্তি কুশাসনে বসিয়া সংযতচিত্তে যোগাভ্যাস করেন। তাহাতেই তাঁহার আত্মশুদ্ধি হইয়া থাকে।"
  },
  {
    "serial": "13",
    "verseS": "সমং কায়শিরোগ্রীবং ধারয়নচলং স্থিরঃ। সংপ্রেক্ষ্য নাসিকাগ্রং স্বং দিশশ্চানবলোকন।।",
    "verseBS": "অচঞ্চল রবে দেহ আর গ্রীবাশির। সতত রাখিবে দৃষ্টি অগ্রে নাসিকার।।",
    "verseB": "যোগাভ্যাসকালে তাঁহার দেহ অচঞ্চল, ঘাড় ও মাথা স্থির থাকিবে। তাঁহার দৃষ্টি নাসিকার অগ্রে স্থির থাকিবে।"
  },
  {
    "serial": "14",
    "verseS": "প্রশান্তাত্মা বিগতভীব্রহ্মচারিব্রতে স্থিতঃ। মনঃ সংযম্য মচ্চিত্তো যুক্ত আসীত মৎপরঃ।।",
    "verseBS": "স্থিরচিত্তে শান্তভাবে ব্রহ্মচারী রবে। আমা পরায়ণ হয়ে নির্ভয়ে থাকিবে।।",
    "verseB": "যোগী ব্যক্তি সর্বদা স্থিরচিত্ত, শান্ত ও ব্রহ্মচারী হইবেন। তিনি নির্ভয়ে আমাতে আত্মনির্ভর করিয়া থাকিবেন।"
  },
  {
    "serial": "15",
    "verseS": "যুঞ্জন্নেবং সদাত্মানং যোগী নিয়তমানসঃ। শান্তিং নির্ব্বাণপরমাং মৎসংস্থামধিগচ্ছতি।।",
    "verseBS": "এভাবে যে করি যোগ চিত্ত জয় করে। লভে যে নির্বাণ শান্তি আমার ভিতরে।।",
    "verseB": "এই ভাবে যোগ সাধন করিয়া যিনি চিত্ত জয় করেন, তিনি আমার মধ্যেই নির্বাণ ও শান্তি লাভ করেন।"
  },
  {
    "serial": "16",
    "verseS": "নাত্যশতন্তু যোগোহস্তি ন চৈকাত্তমনশতঃ। ন চাতিস্বপ্নশীলস্য জাগ্রতো নৈব চাৰ্জ্জুন।।",
    "verseBS": "অত্যাহার অনাহার অতি নিদ্রা যায়। অতি জাগরণেতেও যোগ নাহি তার।।",
    "verseB": "অতি আহার, অনাহার, অতিনিদ্রা বা অতি জাগরণ-কোনটিতেই যোগ সাধনা হয় না।"
  },
  {
    "serial": "17",
    "verseS": "যুক্তাহারবিহারস্য যুক্তচেষ্টস্য কর্মসু। যুক্তস্বপ্নাববোধস্য যোগো ভবতি দুঃখহা।।",
    "verseBS": "নিয়মিত ভোগাহার কর্ম চেষ্টা যার। মিত নিদ্রা জাগরণে যোগ হয় তার।।",
    "verseB": "যিনি নিয়মিত ভোগী, নিয়মিত আহারী, নিয়মিত কর্মী, নিয়মিত চেষ্টাশীল এবং যাঁহার নিদ্রা ও জাগরণ নিয়মিত তাঁহারই যোগ সাধনা হইয়া থাকে।"
  },
  {
    "serial": "18",
    "verseS": "যদা বিনিয়তং চিত্তমাত্মন্যেবাবতিষ্ঠতে। নিস্পৃহঃ সর্বকামেভ্যো যুক্ত ইত্যুচ্যুতে তদা।।",
    "verseBS": "আত্ম-সমাহিত চিত্ত সংযত যে জন। সর্বকর্মে স্পৃহাশূন্য যুক্ত তিনি রন।।",
    "verseB": "যিনি সংযত, আত্মসমাহিত চিত্ত এবং সর্ব কর্মে স্পৃহাশূন্য তাঁহারই যোগ সাধনা হইয়া থাকে।"
  },
  {
    "serial": "19",
    "verseS": "যথা দীপো নিবাতস্থো নেঙ্গতে সোপমা স্মৃতা। যোগিনো যতচিত্তস্য যুঞ্জতা যোগমাত্মনঃ।।",
    "verseBS": "শান্ত বায়ু স্থানে দীপ নিথর যেমন। আত্মযুক্ত যোগীচিত্ত সুস্থির তেমন।।",
    "verseB": "যে স্থানে শান্ত বায়ু সেখানে যেমন প্রদীপ শান্ত থাকে আত্মযুক্ত যোগীও সেইরূপ সর্বদা সুস্থির থাকেন।"
  },
  {
    "serial": "20",
    "verseS": "যত্রোপরমতে চিত্তং নিরুদ্ধং যোগসেবয়া। যত্র চৈবাত্মনাত্মানং পশ্যন্নাত্মনি তুষ্যতি।।",
    "verseBS": "উপরতি লড়ে যোগে রুদ্ধচিত্ত জন। আত্মদরশনে যার অবিচল মন।।",
    "verseB": "যোগযুক্ত ব্যক্তি চিত্তরোধ করিয়া এবং শান্ত মনে আত্মদর্শন করিয়া আনন্দ লাভ করেন।"
  },
  {
    "serial": "21",
    "verseS": "সুখমাত্যন্তিকং যত্তবুদ্ধিগ্রাহ্যমতীন্দ্রিয়ম | বেত্তি যত্র ন চৈবায়ং স্থিতশ্চলতি তত্ত্বতঃ।।",
    "verseBS": "বাক্যাতীত অতীন্দ্রিয় সুখ উপজয়। সে অপূর্ব অবস্থাতে অবিচল রয়।।",
    "verseB": "আত্মদর্শন হইলে যোগীর মনস্থির হয় এবং সেই অপূর্ব অবস্থায় বাক্যাতীত ও অতীন্দ্রিয় সুখ লাভ হইয়া থাকে।"
  },
  {
    "serial": "22",
    "verseS": "যং লব্ধা চাপরং লাভং মন্যতে নাধিকং ততঃ। যস্মিন্ স্থিতো ন দুঃখেন গুরুণাপি বিচাল্যতে।।",
    "verseBS": "যাহা পেয়ে অন্য লাভ তুচ্ছ বোধ হয়। অতিশয় দুঃখেতেও বিচলিত নয়।।",
    "verseB": "এই সুখ লাভ করিলে অন্য সকল সুখই তুচ্ছ বোধ হয় তখন অতিশয় দুঃখেও মন বিচলিত হয় না।"
  },
  {
    "serial": "23",
    "verseS": "তং বিদ্যাদদুঃখসংযোগবিয়োগং যোগসংজ্ঞিতম্। স নিশ্চয়েন যোক্তব্যো যোগোঽনিৰ্ব্বিপ্নচেত্সা।।",
    "verseBS": "সুখ দুঃখ স্পর্শ শূন্য সেই যোগ হয়। সর্বদা করিবে তুমি যোগের আশ্রয়।।",
    "verseB": "হে অর্জুন, যেই যোগে সুখ দুঃখের শেষ মাত্র নাই, তুমি সেই যোগ অভ্যাস করিবে।"
  },
  {
    "serial": "24",
    "verseS": "সঙ্কল্পপ্রভবান কামাংস্ত্যজ্ঞা সর্বানশেষতঃ। মনসৈবেন্দ্রিয়গ্রামং বিনিয়ম্য সমন্ততঃ।।",
    "verseBS": "ত্যজিবে কামনা সব সংকল্প সঞ্জাত। নিঃশেষে ইন্দ্রিয়গ্রামে করিবে সংযত।।",
    "verseB": "তুমি সমস্ত রকম কামনা ত্যাগ করিবে এবং ইন্দ্রিয়গণকে সংযত করিবে।"
  },
  {
    "serial": "25",
    "verseS": "শনৈঃ শনৈরুপরমেদ বুদ্ধ্যা ধৃতিগৃহীতয়া। আত্মসংস্থং মনঃ কৃত্বা ন কিঞ্চিদপি চিন্তয়েৎ।।",
    "verseBS": "স্থির বুদ্ধি দিয়া ধৈর্য ধীরে ধীরে ধর। চিন্তাহীন হয়ে মন আত্মসংস্থ কর।।",
    "verseB": "বুদ্ধি স্থির করিয়া ধৈর্য ধারণ কর এবং চিন্তাশূন্য হইয়া মন সংযত কর।"
  },
  {
    "serial": "26",
    "verseS": "যতো যতো নিশ্চরতি মনশ্চঞ্চলমস্থিরম্। ততস্ততো নিয়ম্যৈতদাত্মন্যের বশং নয়েৎ।।",
    "verseBS": "চঞ্চল অস্থির মন যে যে দিকে ধায়। তথা তথা হতে টান আত্মবলে তায়।।",
    "verseB": "মন চঞ্চল। সে নানা দিকে ধাবিত হয়। তাহাকে টানিয়া নিজের বশে আনিতে চেষ্টা কর।"
  },
  {
    "serial": "27",
    "verseS": "প্রশান্তমনসং হ্যেনং যোগীনং সুখমুত্তমম্। উপৈতি শান্তরজসং ব্রহ্মভূতমকল্মষম্।।",
    "verseBS": "রজোগুণহীন যিনি প্রশান্ত অন্তর। সমাধিজনিত সুখ লভে যোগীবর।।",
    "verseB": "সেই যোগী রজোগুণহীন এবং যাঁহার অন্তর প্রশান্ত, তিনিই সমাধিজনিত সুখ লাভ করিয়া থাকেন।"
  },
  {
    "serial": "28",
    "verseS": "যুঞ্জন্নেবং সদাত্মানং যোগী বিগতকল্মষঃ। সুখেন ব্রহ্মসংস্পর্শমত্যন্তং সুখমশুতে।।",
    "verseBS": "নিষ্পাপ সে যোগী যুক্ত হইয়া এভাব। ব্রহ্মানন্দে অনায়াসে করে সুখ লাভ।।",
    "verseB": "নিষ্পাপ যোগী এইভাবে ব্রহ্মানন্দ প্রাপ্ত হইয়া অনায়াসে সুখ লাভ করেন।"
  },
  {
    "serial": "29",
    "verseS": "সর্বভূতস্থমাত্মানং সর্বভূতানি চাত্মনি। ঈক্ষতে যোগযুক্তাত্মা সর্বত্র সমদর্শনঃ।।",
    "verseBS": "যোগযুক্ত সর্বত্রই সমদর্শী হয়। সর্বভূতে দেখে আত্মা জীব আত্মাময়।।",
    "verseB": "যোগযুক্ত ব্যক্তি সর্বত্রই সমদর্শী হন। তিনি সর্বভূতে আত্মাকে এবং আত্মাতে সর্বভূত দেখিতে পান।"
  },
  {
    "serial": "30",
    "verseS": "যো মাং পশ্যতি সর্বত্র সর্বং চ ময়ি পশ্যতি তস্যাহং ন প্রণশ্যামি স চ মে ন প্ৰণশ্যতি।।",
    "verseBS": "আমারে সবেতে দেখে আমাতে সবারে। সেও আমি কখনও হারাই না কারে।।",
    "verseB": "যে যোগী সকলের মধ্যে আমাকে এবং আমার মধ্যে সকলকে দেখেন, আমি কখনও তাঁহাকে হারাই না, তিনি কখনও আমাকে হারান না।"
  },
  {
    "serial": "31",
    "verseS": "সর্বভূতস্তিতং যো মাং ভজত্যেকতুমাস্থিতঃ। সর্বথী বর্ত্তমানোঽপি স যোগী ময়ি বৰ্ততে।।",
    "verseBS": "সর্বভূতে আছি আমি- তা জানি যে ভজে। যেভাবেই থাকুক সে আমাতে বিরাজে।।",
    "verseB": "আমি সর্বভূতে বিরাজ করি- ইহা জানিয়া যে ব্যক্তি আমার ভজনা করে, সে ব্যক্তি যেভাবেই থাকুক না কেন আমার মধ্যে বিরাজ করে।"
  },
  {
    "serial": "32",
    "verseS": "আত্মৌপম্যেন সর্বত্র সমং পশ্যতি যোহৰ্জ্জুন। সুখং বা যদি বা দুঃখং স যোগী পরমো মতঃ।।",
    "verseBS": "সুখে দুঃখে সর্বজীবে সমদর্শী যিনি। যোগীশ্রেষ্ঠ সেইজন জানিও ফাল্গুনি।।",
    "verseB": "হে অর্জুন, যিনি সুখে দুঃখে সর্বজীবে সমদর্শী তিনিই যোগীশ্রেষ্ঠ।"
  },
  {
    "serial": "33",
    "verseS": "অৰ্জ্জুন উবাচঃ যোহয়ং যোগস্তুয়া প্রোক্তঃ সাম্যেন মধুসূদন। এতস্যাহং ন পশ্যামি চঞ্চলত্বাৎ স্থিতিং স্থিরাম্।।",
    "verseBS": "অর্জুন কহিলেনঃ যেই সাম্যযোগ কৃষ্ণ কহিলে আমায়। চঞ্চল আমার মনে স্থায়ী নাহি রয়।।",
    "verseB": "অর্জুন বলিলেন- যে যোগের কথা তুমি আমাকে এখন বলিলে আমার চঞ্চল মনে তাহা স্থায়ী হইতেছে না।"
  },
  {
    "serial": "34",
    "verseS": "চঞ্চলং হি মনঃ কৃষ্ণ প্রমাথি বলবদ্দৃঢ়ম্। তস্যাহং নিগ্রহং মন্যে বায়োরিব সুদুষ্করম্।।",
    "verseBS": "দুর্জয় চঞ্চল কৃষ্ণ আমার এ মন। বাতাসের মত তারে দমানো কঠিন।।",
    "verseB": "হে কৃষ্ণ, বড়ই চঞ্চল আমার এই মন। বাতাসের মত এই মনকে দমানো শক্ত।"
  },
  {
    "serial": "35",
    "verseS": "শ্রীভগবানুবাচঃ অসংশয়ং মহাবাহো মনো দুর্নিগ্রহং চলম্। অভ্যাসেন তু কৌন্তেয় বৈরাগ্যেণ চ গৃহাতে।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ অস্থির চঞ্চল বীর এ মন দুর্জয়। অভ্যাস-বৈরাগ্য বলে বশীভূত হয়।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন- হে অর্জুন এই চঞ্চল দুর্জয় মনকে অভ্যাস ও বৈরাগ্যের দ্বারা বশে আনিতে হয়।।"
  },
  {
    "serial": "36",
    "verseS": "অসংযতাত্মনা যোগো দুষ্প্ৰাপ ইতি মে মতিঃ। বশ্যাত্মনা তু যততা শক্যোহবাণ্ডুমুপায়তঃ।।",
    "verseBS": "অসংযত চিত্তে যোগ সহজে না হয়। সংযত জনের তাহা সুকঠিন নয়।।",
    "verseB": "অসংযত ব্যক্তির পক্ষে মনকে বশে আনা কঠিন। কিন্তু সংযমী ব্যক্তির পক্ষে মনকে জয় করা কঠিন নয়।"
  },
  {
    "serial": "37",
    "verseS": "অর্জুন উবাচঃ অযতিঃ শ্রদ্ধয়োপেতো যোগাচ্চলিতমানসঃ অপ্রাপ্য যোগসংসিদ্ধিং কাং গতিং কৃষ্ণ গচ্ছতি।।",
    "verseBS": "অর্জন কহিলেনঃ প্রথমে শ্রদ্ধায় যার যোগে হয় মতি। যোগভ্রষ্ট হলে পরে কিবা তার গতি।।",
    "verseB": "অর্জুন বলিলেন- যোগারূঢ় ব্যক্তি যদি যোগভ্রষ্ট হন তবে তাঁহার গতি কি হয়?"
  },
  {
    "serial": "38",
    "verseS": "কচ্চিন্নোভয়বিভ্রষ্টশ্ছিন্নাভ্রমিব নশ্যতি। অপ্রতিষ্ঠো মহাবাহো বিমূঢ়ো ব্ৰহ্মণঃ পথি।।",
    "verseBS": "জ্ঞান আর কর্ম পথে হইলে পতন। ও ছিন্ন মেঘ সম নষ্ট হবে কি সেজন।।",
    "verseB": "যোগারূঢ় ব্যক্তি যদি জ্ঞানের পথ ও কর্মের পথ হইতে ভ্রষ্ট হন, তাহা হইলে তিনি কি ছিন্ন মেঘের মত নষ্ট হইবেন?"
  },
  {
    "serial": "39",
    "verseS": "এতন্মে সংশয়ং কৃষ্ণ ছেত্তুমহস্যশেষতঃ। ত্বদন্যঃ সংশয়স্যাসা ছেত্তা ন শ্যুপপদ্যতে।।",
    "verseBS": "কৃপা করি কর দূর মোর এ সংশয় আর কে করিবে দূর ওহে দয়াময়।।",
    "verseB": "হে কৃষ্ণ, তুমি দয়া করিয়া আমার এই সন্দেহ দূর কর। হে দয়াময় তুমি ছাড়া আর কে এই সন্দেহ দূর করিবে।"
  },
  {
    "serial": "40",
    "verseS": "শ্রীভগবানুবাচঃ পার্থ নৈবেহ নামুত্র বিনাশস্তস্য বিদ্যতে ন হি কল্যাণকৃৎ কশ্চিদ্দুর্গতিং তাত গচ্ছতি।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ সর্বদা যে জন পার্থ শুভ কাজে ব্রতী। ইহ পরলোকে তার না হয় দুর্গতি।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন— হে অর্জুন, যে ব্যক্তি শুভকাজে রত হয় তাহার ইহলোকে এবং পরলোকে দুর্গতি হয় না।"
  },
  {
    "serial": "41",
    "verseS": "প্রাপ্য পুণ্যকৃতাং লোকানুষিত্বা শাশ্বতীঃ সমাঃ। শুচীনাং শ্ৰীমতাং গেহে যোগভ্ৰষ্টোঽভিজায়তে।।",
    "verseBS": "বহুবর্ষ পুণ্য-লোকে করি অবস্থান। যোগভ্রষ্ট লভে জন্ম ধনীর ভবন।।",
    "verseB": "যোগভ্রষ্ট ব্যক্তি মৃত্যুর পর বহু বৎসর পুণ্যলোকে বাস করিয়া পরজন্মে ধনীর ঘরে জন্মগ্রহণ করেন।"
  },
  {
    "serial": "42",
    "verseS": "অথবা যোগিনামেব কুলে ভবতি ধীমতাম্। এতদ্ধি দুর্লভতরং লোকে জন্ম যদীদৃশম্।।",
    "verseBS": "অথবা পুণ্যের বলে জ্ঞান-যোগী ঘরে। সে জন লভয়ে জন্ম এ ভব সংসারে।।",
    "verseB": "অথবা সেই যোগভ্রষ্ট ব্যক্তি পুণ্যবলে জ্ঞান যোগীর ঘরেও জন্মগ্রহণ করিয়া থাকে।"
  },
  {
    "serial": "43",
    "verseS": "তত্র তং বুদ্ধিসংযোগং লভতে পৌর্বদেহিকম্। যততে চ ততো ভূয়ঃ সংসিদ্ধৌ কুরুনন্দন।।",
    "verseBS": "পূর্বজন্মজাত জ্ঞান লভে সেই জন। চেষ্টা করে পুনরায় মুক্তির কারণ।।",
    "verseB": "সেই ব্যক্তি পূর্বজন্মের জ্ঞানের বলে পুনরায় মুক্তির জন্য চেষ্টা করে।"
  },
  {
    "serial": "44",
    "verseS": "পূর্বাভ্যাসেন তেনৈব হ্রিয়তে হ্যবশোঽপি সঃ। জিজ্ঞাসুরপি যোগস্য শব্দব্রহ্মাতিবৰ্ত্ততে।।",
    "verseBS": "অভ্যাসের ফলে সেই যোগনিষ্ঠ হয়। বিষয় হইতে পুনঃ দূরে চলে যায়।।",
    "verseB": "সেই ব্যক্তি অভ্যাসের দ্বারা আবার যোগনিষ্ঠ হয় এবং বিষয় হইতে দূরে থাকে।"
  },
  {
    "serial": "45",
    "verseS": "প্রযত্নাদ্ যতমানস্তু যোগী সংশুদ্ধকিল্বিষঃ। অনেকজন্মসংসিদ্ধস্ততো যাতি পরাং গতিম্।।",
    "verseBS": "বহুজন্ম সাধনায় পাপমুক্ত হয়। সাধনায় সিদ্ধ হয় মোক্ষপদ পায়।।",
    "verseB": "এভাবে বহুজন্ম সাধনা করিয়া সে পাপমুক্ত হইয়া সাধনায় সিদ্ধিলাভ করতঃ মোক্ষপ্রাপ্ত হন।"
  },
  {
    "serial": "46",
    "verseS": "তপস্বিভ্যোঽধিকো যোগীজ্ঞানিভ্যোঽপি মতোঽধিকঃ। কর্মিভ্যশ্চাধিকো যোগী তস্মাদ যোগী ভবার্জুন।।",
    "verseBS": "তপস্বী ও জ্ঞানী-কর্মী শ্রেষ্ঠ হন যোগী। অতএব হও পার্থ যোগ অনুরাগী।।",
    "verseB": "হে অর্জুন যোগী ব্যক্তি, মুনি জ্ঞানী ও কর্মী অপেক্ষা বড়। অতএব তুমি যোগ অবলম্বন কর।"
  },
  {
    "serial": "47",
    "verseS": "যোগিনামপি সর্বেষাং মগতেনান্তরাত্মনা। শ্রদ্ধাবান্ ভজতে যো মাংস মে যুক্ততমো মতঃ।।",
    "verseBS": "আমাগত চিত্ত হয়ে মোর সেবা করে। শ্রেষ্ঠ যোগী বলে আমি গণি যে তাহারে।।",
    "verseB": "যে মদ্‌গতচিত্ত হইয়া আমার সেবা করে আমি তাহাকে শ্রেষ্ঠ যোগী বলিয়া মনে করি।"
  },
  {
    "serial": "48",
    "verseS": "",
    "verseBS": "",
    "verseB": "ষষ্ঠ অধ্যায়ের সার-সংক্ষেপ ষষ্ঠ অধ্যায়ে অভ্যাস-যোগ। ইহা কর্মযোগেরই অঙ্গস্বরূপ। কর্ম ত্যাগ করিলেই সন্ন্যাসী বা যোগী হওয়া যায় না। সন্ন্যাসী বা যোগী হইতে হইলে সর্বসঙ্কল্প ত্যাগ করিয়া কর্ম করিতে হইবে। যিনি কামনা ত্যাগ করিয়া কর্ম করেন, সন্ন্যাসী এবং যোগী দুই-ই তিনি। নিষ্কাম কর্মই যোগসিদ্ধির কারণ। যোগ অভ্যাসের জন্য প্রয়োজন নির্জন স্থানের। নির্জন পবিত্র স্থানে আসনে বসিয়া সংযমের দ্বারা মন স্থির করিয়া যোগাভ্যাস করিতে হয় আত্মশুদ্ধির জন্য। সমস্ত কামনা দূর করিতে পারিলেই মন সংযত ও ইন্দ্রিয় দমিত হয়। সংযত মনকে অন্তর্মুখী করিতে পারিলেই ক্রমে ক্রমে চিত্তবৃত্তি নিরোধ হয়। চিত্তবৃত্তি নিরোধ হইলে কোন বিষয়েই চিন্তা থাকে না। তখন আত্মসংস্থ হওয়া যায়। আত্মসংস্থ হইলে নিজের স্বরূপ প্রতিভাত হয়। নিজের স্বরূপ প্রতিভাত হইলে পরম শান্তি অনুভূত হয়। যোগী ব্যক্তি তখন মহাদুঃখেও বিচলিত হন না। তিনিসর্বত্র সমদর্শন লাভ করেন- সর্বভূতকে আত্মাতে এবং আত্মাকে সর্বভূতে দর্শন করেন। ইহাই আত্মদর্শন। আত্মদর্শনই যোগের উদ্দেশ্য। আত্মদর্শনকারী যোগী শ্রেষ্ঠ ভক্ত। তিনি সারা বিশ্বে ভগবানকে নারায়ণরূপেই দেখিয়া থাকেন। তাই তিনি নারায়ণ- জ্ঞানেই সকলকে দেখিয়া থাকেন ও সকলের সেবা করিয়া থাকেন। মনকে সংযত করিতে না পারিলে যোগ সাধনা হয়। না। মন বাতাসের মতই চঞ্চল। অভ্যাস ও বৈরাগ্যের দ্বারা মনকে সংযত করিতে হয় । যোগভ্রষ্ট ব্যক্তি কখনও দুর্গতি প্রাপ্ত হন না। পরজন্মে তিনি ধনীর ঘরে বা জ্ঞানীর ঘরে জন্ম গ্রহণ করেন। পূর্ব জন্মের জ্ঞানের বলে যোগে আকৃষ্ট হন। বহুজন্মের চেষ্টায় যোগ সাধনায় সিদ্ধিলাভ করিয়া তিনি পরমগতি প্রাপ্ত হন। এই হিসাবে মুনি, কর্মী, সন্ন্যাসী- সকলের অপেক্ষা যোগী শ্রেষ্ঠ। তিনি নিষ্কাম কর্মী, আত্মজ্ঞানী এবং পরমভক্তও বটেন।\n🌸 ইতি- অভ্যাসযোগ নামক ষষ্ঠ অধ্যায়। 🌸"
  }
]