[
  {
    "serial": "1",
    "verseS": "শ্রীভগবানুবাচঃ ময্যাসক্তমনাঃ পার্থ যোগং যুঞ্জন্মদাশ্রয়ঃ। অসংশয়ং সমগ্রং মাং যথা জ্ঞাস্যসি তচ্ছণু।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ আমাগত চিত্ত হয়ে যোগে দিলে মন। পাইবে আমারে পার্থ, বলিতেছি শোন।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন- হে অর্জুন, আমাতে মনপ্রাণ সমর্পণ করিয়া যোগ অভ্যাস করিলে তুমি আমাকে পাইবে।"
  },
  {
    "serial": "2",
    "verseS": "জ্ঞানং তেঽহং সবিজ্ঞানমিদং বক্ষ্যাম্যশেষতঃ। যজ্ঞাত্বা নেহ ভুয়োঽন্যজ্ জ্ঞাতব্যমবশিষ্যতে।।",
    "verseBS": "এই জ্ঞানে সবিজ্ঞান বলিব তোমায়। যাহা জেনে জানিবার রবে না ধারায়।।",
    "verseB": "এই সবিজ্ঞান জ্ঞান আমি তোমাকে বলিব। ইহা জানিলে এই পৃথিবীতে আর কিছু জানিবার রাকী থাকে না।"
  },
  {
    "serial": "3",
    "verseS": "মনুষ্যাণাং সহস্ৰেষু কশ্চিদ যততি সিদ্ধয়ে। যততামপি সিদ্ধানাং কশ্চিন্মাং বেত্তি তত্ত্বতঃ।।",
    "verseBS": "সহস্র নরের মধ্যে কেহ সিদ্ধি চায়। সিদ্ধ মধ্যে কদাচিৎ কেহ মোরে পায়।।",
    "verseB": "এক হাজার লোকের মধ্যে কদাচিৎ কেহ আমাকে জানিতে চায়। আর যাহারা আমাকে জানিতে চায় তাহাদের কদাচিৎ কেহ আমাকেপাইয়া থাকে।"
  },
  {
    "serial": "4",
    "verseS": "ভূমিরাপোহনলো বায়ুঃ খং মনো বুদ্ধিরেব চ। অহঙ্কার ইতীয়ং মে ভিন্না প্রকৃতিরষ্টধা।।",
    "verseBS": "ভূমি জল অগ্নি বায়ু নভঃ বুদ্ধি আর। মন অহং এই অষ্ট প্রকৃতি আমার।।",
    "verseB": "ভূমি, জল, অগ্নি, বায়ু, আকাশ, বুদ্ধি, মন, অহংকার এই আটটি আমার প্রকৃতি।"
  },
  {
    "serial": "5",
    "verseS": "অপরেয়মিতস্ত্বন্যাং প্রকৃতিং বিদ্ধি মে পরাম্। জীবভূতাং মহাবাহো যয়েদং ধাৰ্য্যতে জগৎ।।",
    "verseBS": "প্রকৃতি অপরা পরা জেনো দু'প্রকার। জীবভূতা এরা পার্থ রক্ষিছে সংসার।।",
    "verseB": "হে অর্জুন, আমার প্রকৃতি দুই প্রকার- পরা ও অপরা। ইহারাই সংসার রক্ষা করিতেছে।"
  },
  {
    "serial": "6",
    "verseS": "এতদ্‌যোনীনি ভূতানি সর্বাণীত্যুপধারয়। অহং কত্স্নস্য জগতঃ প্রভবঃ প্রলয়স্তথা।।",
    "verseBS": "এ দুই প্রকৃতি হতে সর্বভূত হয়। আমি হই এ বিশ্বের সৃজন প্রলয়।।",
    "verseB": "আমার এই দুই প্রকারের প্রকৃতি হইতেই সমস্ত ভূতের উৎপত্তি। আর এই বিশ্বের সৃষ্টি ও সংহারের কর্তা আমি।"
  },
  {
    "serial": "7",
    "verseS": "মত্তঃ পরতরংনান্যৎ কিঞ্চিদস্তি ধনঞ্জয়। ময়ি সর্বমিদং প্রোতং সূত্রে মণিগণা ইব।।",
    "verseBS": "আমা হতে শ্রেষ্ঠ পার্থ কিছু নাহি আর। আমাতেই সব গাঁথা যথা সূত্রে মণিহার।।",
    "verseB": "হে অর্জুন, আমা অপেক্ষা শ্রেষ্ঠ আর কিছু নাই। সূতাদ্বারা যেমন মণির হার গাঁথা থাকে এই বিশ্বও সেইরূপ আমাতে গাঁথা আছে।"
  },
  {
    "serial": "8",
    "verseS": "রসোঽঽসক্সু কৌন্ডেয় প্রভাঽস্মি শশিসূৰ্য্যয়োঃ। প্রণবঃ সর্ববেদেষু শব্দঃ খে পৌরুষং নষু।।",
    "verseBS": "চন্দ্র সূর্যে প্রভা আমি জল মধ্যে রস। বেদে ওম্ নভে শব্দ নরের পৌরুষ।।",
    "verseB": "আমি চন্দ্র সূর্যের কিরণ, জলের রস,বেদের ওম্ (প্রণব); আকাশে শব্দ ও মানুষের পৌরুষ।"
  },
  {
    "serial": "9",
    "verseS": "পুণ্যো গন্ধঃ পৃথিব্যাঞ্চ তেজশ্চাস্মি বিভাবসৌ। জীবনং সর্বেভূতেষু তপশ্চাস্মি তপস্বিষু।।",
    "verseBS": "জীবের জীবন পূত গন্ধ পৃথিবীর। আগুনের তেজঃ আমি তপঃ তপস্বীর।।",
    "verseB": "আমি জীবের জীবন, পৃথিবীর পূতিগন্ধ, আগুনের তেজ এবং তপস্বীর তপস্যা।"
  },
  {
    "serial": "10",
    "verseS": "বীজং মাং সর্বভূতানাং বিদ্ধি পাৰ্থ সনাতনম্। বুদ্ধিবুদ্ধিমতামস্মি তেজস্তেজস্বিনামহম্।।",
    "verseBS": "সনাতন আমি পার্থ প্রাণীদের বীজ | বুদ্ধিমানে বুদ্ধি আমি তেজস্বীর তেজ।।",
    "verseB": "হে অর্জুন, আমি সনাতন । আমি ভূতগণের বীজ, বুদ্ধিমানের বুদ্ধি এবং তেজস্বীর তেজ।"
  },
  {
    "serial": "11",
    "verseS": "বলং বলবতামস্মি কামরাগবিবর্জিতম্। ধর্মাবিরুদ্ধো ভূতেষু কামোহস্মি ভরতষভ।।",
    "verseBS": "কাম রাগশূন্য বল আমি বলবানে। ধর্মযুক্ত কাম আমি পার্থ প্রাণিগণে।।",
    "verseB": "আমি বলবানের বল, প্রাণিগণের কাম (বা অভিলাষ)।"
  },
  {
    "serial": "12",
    "verseS": "যে চৈব সাত্ত্বিকা ভাবা রাজসাস্তামসাশ্চ যে। মত্ত এবেতি তান্ বিদ্ধি ন তূহং তেষু তে ময়ি।।",
    "verseBS": "সত্ত্বরজঃ তমো ভাব জন্মে আমা হতে। আমি কিন্তু নাহি তাহে তাহারাঁ আমাতে।।",
    "verseB": "সত্ত্ব, রজঃ ও তমঃ— এই তিনটি গুণ আমা হইতে জন্মে। উহারা আমার অধীন, কিন্তু আমি উহাদের অধীন নই।"
  },
  {
    "serial": "13",
    "verseS": "ত্রিভিগুণময়ৈভাবৈরেভিঃ সর্বমিদং জগৎ। মোহিতং নাভিজানাতি মামেভ্যঃ পরমব্যয়ম্।।",
    "verseBS": "এ ত্রিগুণে আমি মুগ্ধ করেছি সংসার। কেহ তো জানে না আমি নিত্য নির্বিকার।",
    "verseB": "এই তিনটি গুণ দিয়া আমি সংসারকে মুগ্ধ করিয়া রাখিয়াছি। অথবা নিত্য ও নির্বিকার আমাকে কেহই জানে না।"
  },
  {
    "serial": "14",
    "verseS": "দৈবী হোষা গুণময়ী মম মায়া দুরত্যয়া। মামেব যে প্রপদ্যন্তে মায়ামেতাং তরন্তি তে।।",
    "verseBS": "গুণময়ী এ মায়ারে ছিন্ন করা দায়। আমার আশ্রিত হলে তবে ছাড়া যায়।।",
    "verseB": "আমার আশ্রিত না হইলে ত্রিগুণময়ী মায়াকে কেহ ত্যাগ করিতে পারে না।"
  },
  {
    "serial": "15",
    "verseS": "ন মাং দৃষ্কৃতিনো মূঢ়াঃ প্রপদ্যন্তে নরাধমাঃ। মায়য়াহপহৃতজ্ঞানা আসুরং ভাবমাশ্রিতাঃ।।",
    "verseBS": "জ্ঞান যার অপহৃত হয়েছে মায়ায়। অসূর-ভাবহেতু পাপী ভজে না আমায়।।",
    "verseB": "মায়া দ্বারা জ্ঞান আচ্ছন্ন সেই ব্যক্তি অসুরভাব প্রাপ্ত হয়। সে আমার ভজনা করে না।"
  },
  {
    "serial": "16",
    "verseS": "চতুর্বিধা ভজন্তে মাং জনাঃ সুকৃতিনোহর্জুন। আর্তো জিজ্ঞাসুরর্থার্থী জ্ঞানী চ ভরতর্ষভ।।",
    "verseBS": "অর্থার্থী জিজ্ঞাসু আর্ত আর জ্ঞানী জন। মোরে ভজে এই চারি পুণ্যবান।।",
    "verseB": "অর্থার্থী, জিজ্ঞাসু, আর্ত, জ্ঞানী- এই চারি পুণ্যবান ব্যক্তি আমার ভজনা করে।"
  },
  {
    "serial": "17",
    "verseS": "তেষাং জ্ঞানী নিত্যযুক্ত একভক্তিবিশিষ্যতে। প্রিয়ো হি জ্ঞানিনোহত্যৰ্থমহংস চ মম প্ৰিয়ঃ।।",
    "verseBS": "তার মধ্যে শ্রেষ্ঠ ভক্ত নিত্যযুক্ত জ্ঞানী। আমি তার সে আমার প্রিয় এই জানি।।",
    "verseB": "এই চারিজনের মধ্যে নিত্যযুক্ত জ্ঞানী ব্যক্তি শ্রেষ্ঠ- ভক্ত। আমি তাহার প্রিয় ও তিনিও আমার প্রিয়।"
  },
  {
    "serial": "18",
    "verseS": "উদারাঃ সর্ব এবৈতে জ্ঞানী তাত্মৈব মে মতম্। আস্থিতঃ স.হি যুক্তাত্মা মামেবানুত্তমাং গতিম্।।",
    "verseBS": "সকলই উদার তারা’ জ্ঞানী প্রাণ মোর। করেছে আশ্রয় মোরে আমি গতি ওর।।",
    "verseB": "নিত্যযুক্ত জ্ঞানী উদার। তিনি আমাকে আশ্রয় করিয়া থাকেন। আমিই তাহার গতি।"
  },
  {
    "serial": "19",
    "verseS": "বহূনাং জন্মনামন্তে জ্ঞানবান্ মাং প্রপদ্যতে। বাসুদেবঃ সর্বমিতি স মহাত্মা সুদুর্লভঃ।।",
    "verseBS": "বহুজন্ম পরে জ্ঞানী বাসুদেব জ্ঞানে। ভজে মোরে, সেই জ্ঞানী দুর্লভ ভুবনে।।",
    "verseB": "বাসুদেব জ্ঞানে নিত্যযুক্ত জ্ঞানী বহু জন্ম পরে আমাকে ভজনা করে। ঈদৃশ জ্ঞানী ব্যক্তি পৃথিবীতে দুর্লভ।"
  },
  {
    "serial": "20",
    "verseS": "কামৈস্তৈস্তৈহতজ্ঞানাঃ প্রপদ্যন্তেঽন্যদেবতাঃ। তং তং নিয়মমাস্থায় প্রকৃত্যা নিয়তাঃ স্বয়া।।",
    "verseBS": "নানা কামনায় যার জ্ঞান নাশ হয়। নানা মনে অন্য দেবে সে জন পূজয়।।",
    "verseB": "নানা কামনায় যাহার জ্ঞান নাশ হয় সেই ব্যক্তি নানাভাবে অন্যদেবতার পূজা করে।"
  },
  {
    "serial": "21",
    "verseS": "যো যো যাং যাং তনুং ভক্তঃ শ্ৰদ্ধয়াচিতুমিচ্ছতি।। তস্য তস্যাচলাং শ্রদ্ধাং তামেব বিদধাম্যহম্।।",
    "verseBS": "যে ভক্ত পুজিতে চায় যেই দেবতারে। পূজায় অচলা ভক্তি আমি দেই তারে।।",
    "verseB": " যে ভক্ত অন্য যেই দেবতাকে পূজা করিতে চায় সেই দেবতাকে পূজা করিবার অচলা ভক্তি আমিই তাহাকে দিয়া থাকি।"
  },
  {
    "serial": "22",
    "verseS": "স তয়া শ্রদ্ধয়া যুক্তস্তস্যারাধনমীহতে। লভতে চ ততঃ কামান্ ময়ৈব বিহিতান্ হি তান্।",
    "verseBS": "ভক্তিতে পূজিয়া দেবে আমার বিধানে। লাভ করে ইষ্ট ফল সেই ভক্ত জনে।।",
    "verseB": "সেই ভক্ত ভক্তির সহিত সেই দেবতাকে পুজিয়াই ইষ্টফল লাভ করে।"
  },
  {
    "serial": "23",
    "verseS": "অন্তবত্তু ফলং তেষাং তদ্ভবত্যল্পমেধসাম্। দেবান্ দেবযজো যান্তি মদ্ভক্তা যান্তি মামপি।।",
    "verseBS": "দেবযাজী পেয়ে থাকে ক্ষণস্থায়ী ফল মোর ভক্ত পায় নিত্য আমাকে কেবল।।",
    "verseB": "অন্য দেবতার পূজা করিয়া ভক্ত যে ইষ্টফল লাভ করে তাহা ক্ষণস্থায়ী। কিন্তু আমার ভক্ত আমাকে চিরদিনের জন্য লাভ করে।"
  },
  {
    "serial": "24",
    "verseS": "অব্যক্তং ব্যক্তিমাপন্নং মন্যন্তে মামবুদ্ধয়ঃ। পরং ভাবমজানন্তো মমাব্যয়মনুত্তমম্।।",
    "verseBS": "উত্তম অব্যয় আমি জানে না অজ্ঞান। ব্যক্ত ভাবে তাই করে আমার পূজন।।",
    "verseB": "অজ্ঞান ব্যক্তি জানে না যে, আমি অব্যয় ও উত্তম। সেইজন্য সে ব্যক্তভাবে আমার উপাসনা করে।"
  },
  {
    "serial": "25",
    "verseS": "নাহং প্রকাশঃ সর্বস্য যোগমায়াসমাবৃতঃ। মূঢ়োহয়ং নাভিজানাতি লোকো মামজমব্যয়ম্।।",
    "verseBS": "অজ ও অব্যয় আমি আদি-অন্তহীন। জানিতে পারে না মোরে মায়ামুগ্ধ জন।।",
    "verseB": "আমি অজ অব্যয় এবং আদি-অন্তহীন। মায়ামুগ্ধ ব্যক্তি তাহা জানিতে পারে না।"
  },
  {
    "serial": "26",
    "verseS": "বেদাহং সমতীতানি বর্তমানানি চার্জুন। ভবিষ্যাণি চ ভূতানি মাং তু বেদ ন কশ্চন।।",
    "verseBS": "ভূত ভবিষ্যৎ পার্থ আর বর্তমানে। আমি জানি ভূতগণে মোরে নাহি জানে।।",
    "verseB": "হে অর্জুন, অতীত, বর্তমান ও ভবিষ্যতের ভূতগণকে আমি জানি। কিন্তু আমাকে কেহই জানে না।"
  },
  {
    "serial": "27",
    "verseS": "ইচ্ছাদ্বেষসমুখেন দ্বন্দ্বমোহেন ভারত। সর্বভূতানি সম্মোহং সর্গে যান্তি পরন্তপ।।",
    "verseBS": "সৃষ্টি হতে ওহে পার্থ জীবন সমুদয়। ইচ্ছা-দ্বেষে জাত দ্বন্দ্বে বিমোহিত রয়।।",
    "verseB": "হে অর্জুন, সৃষ্টির পর হইতে মোহ জন্মে। ফলে তাহারা মায়ায় আবদ্ধ হইয়া পড়ে।"
  },
  {
    "serial": "28",
    "verseS": "যেষাং ত্বত্তগতং পাপং জনানাং পুণ্যকর্মণাম্‌। তে দ্বন্দ্ব মোহনিমুক্তা ভজন্তে মাং দৃঢ়ব্রতাঃ।।",
    "verseBS": "কিন্তু পাপমুক্ত সদা পুণ্যকারীগণ। মোহ মুক্ত হয়ে করে আমার ভজন।।",
    "verseB": "কিন্তু নিষ্পাপ পুণ্যবান ব্যক্তিগণ মোহযুক্ত হইয়া আমার ভজনা করিয়া থাকে।"
  },
  {
    "serial": "29",
    "verseS": "জরামরণমোক্ষায় মামাশ্ৰিত্য যতন্তি যে। তে ব্রহ্ম তবিদুঃ কৃৎস্নমধ্যাত্মং কর্ম চাখিলম্।।",
    "verseBS": "মুক্তি তরে যেবা জন আশ্রয়ে আমায়। অধ্যাত্ম ব্রহ্ম কর্মাদি সে জন জানয়।।",
    "verseB": "যে ব্যক্তি মুক্তিলাভের জন্য আশ্রিত হয়, সে ব্যক্তি অধ্যাত্ম ব্রহ্মকর্ম প্রভৃতি সবই জানিতে পারে।"
  },
  {
    "serial": "30",
    "verseS": "সাধিভূতাধিদৈবং মাং সাধিযজ্ঞঞ্চ যে বিদুঃ। প্রয়াণকালেঽপি চ মাং তে বিদুর্যুক্তচেতসঃ।।",
    "verseBS": "অধিভূত অধিদৈব অধিযজ্ঞ মোরে। যে জানে সে অন্তকালে আমাকেই স্মরে।।",
    "verseB": "যে ব্যক্তি আমাকে অধিভূত, অধিদৈব ও অধিযজ্ঞ বলিয়া জানে সে ব্যক্তি অন্তকালে আমাকেই স্মরণ করে।"
  },
  {
    "serial": "31",
    "verseS": "ab",
    "verseBS": "ab",
    "verseB": "সপ্তম অধ্যায়ে ভগবানের স্বরূপ বর্ণনা করা হইয়াছে। ভগবানের দুইটি প্রকৃতি- অপরা ও পরা। এই প্রকৃতি জীবজগৎকে ধারণ করিয়া আছে। প্রকৃতি আমার (ঈশ্বরের) মায়া। ইহা আমা হইতে সৃষ্ট। ইহা আমার অধীন, কিন্তু আমি ইহার অধীন নই। মায়ামুগ্ধ জীব আমাকে জানিতে পারে না। আমাকে না জানিয়া অন্য দেবতাকে জানিতে চায় এবং অন্য দেবতার পূজা করিয়া ইষ্টফল লাভ করে। সেই ইষ্টফল কিন্তু ক্ষণস্থায়ী। আর্ত, অর্থার্থী, জিজ্ঞাসু ও জ্ঞানী- এই চারি প্রকার ভক্তই প্রকৃতির প্রভাবে আমাকে জানিতে চান। ইহাদের মধ্যে জ্ঞানী ভক্তই শ্রেষ্ঠ। সংসারে অধ্যাত্ম, অধিভূত, অধিদৈব, অধিযজ্ঞ সবই আমি। ইহাই আমার স্বরূপ। জ্ঞানী ভক্ত আত্মজ্ঞানের বলে আমার স্বরূপ জানিতে পারেন। এই কারণেই জ্ঞানীভক্ত আমার প্রিয়, আমিও তাঁহার প্রিয়।\n🌸 ইতি- জ্ঞান- বিজ্ঞানযোগ নামক সপ্তম অধ্যায়। 🌸"
  }
]