[
  {
    "serial": "1",
    "verseS": "অর্জুন উবাচঃ কিং তদব্রহ্ম কিমধ্যাত্মং কিং কর্ম পুরুষোত্তম। অধিভূতং চ কিং প্রোক্তমধিদৈবং কিমুচ্যতে।।",
    "verseBS": "অর্জুন কহিলেনঃ কিবা ব্রহ্ম কি অধ্যাত্ম কর্ম কি কেশব। অধিভূত অধিদৈব কহ মোরে সব।।",
    "verseB": "অর্জুন বলিলেন- হে কৃষ্ণ। ব্রহ্ম কি? অধ্যাত্ম কি? কর্ম কি? অধিভূত ও অধিদৈব কাহাকে বলে? এই সমস্ত আমাকে বল।"
  },
  {
    "serial": "2",
    "verseS": "অধিযজ্ঞঃ কথং কোহত্র দেহেহস্মিন্ মধুসূদন। প্রয়াণকালে চ কথং জ্ঞেয়োহসি নিয়তাত্মভিঃ।।",
    "verseBS": "এ দেহে কে অধিযজ্ঞ কি কাজ সে করে। দেহান্তে কেমনে জীব তোমারেই স্মরে।।",
    "verseB": "এ দেহে অধিযজ্ঞ কে? তিনি কি কাজ করেন? মানুষ মৃত্যুর পর তোমাকে কিভাবে পাইতে পারে?"
  },
  {
    "serial": "3",
    "verseS": "শ্রীভগবানুবাচঃ অক্ষরং ব্রহ্ম পরমং স্বভাবোঽধ্যাত্মমুচ্যতে ভূতভাবোদ্ভবকরো বিসর্গঃ কর্মসংজ্ঞিতঃ।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ অক্ষর পরম ব্রহ্ম জীবাত্মা অধ্যাত্ম। সৃষ্টি বৃদ্ধিকারী যজ্ঞ কর্মনাম প্রাপ্ত।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন- হে অর্জুন, পরমাত্মা ব্রহ্ম। জীবাত্মা অধ্যাত্ম। যজ্ঞাদিই কর্ম।"
  },
  {
    "serial": "4",
    "verseS": "অধিভূতং ক্ষরো ভাবঃ পুরুষশ্চাধিদৈবতম্। অধিযজ্ঞোঽহমেবাত্র দেহে দেহভৃতাং বর।।",
    "verseBS": "ক্ষরবস্তু অধিভূত ব্রহ্ম অধিদৈব। অধিযজ্ঞ বটি আমি এ দেহ প্রভাব।।",
    "verseB": "অস্থায়ী বস্তু অধিভূত৷ ব্ৰহ্ম অধিদৈব। আমিই অন্তর্যামী অধিযজ্ঞ।"
  },
  {
    "serial": "5",
    "verseS": "অন্তকালে চ মামেব স্মরমুক্ত কলেবরম্। যঃ প্রয়াতি স মদ্ভাবং যাতি নাস্ত্যত্র সংশয়ঃ।।",
    "verseBS": "আমায় স্মরিয়া দেহ ত্যাজয়ে যে জন। নিশ্চয় আমার ভাব তিনি প্রাপ্ত হন।।",
    "verseB": "যে ব্যক্তি আমার চিন্তা করিতে করিতে মারা যায় সে আমার ভাবই প্রাপ্ত হয়।"
  },
  {
    "serial": "6",
    "verseS": "যং যং বাপি স্মরন্ ভাবং ত্যজত্যন্তে কলেবরম্। তং তমেবৈতি কৌন্তেয় সদা তদ্ভাবভাবিতঃ।।",
    "verseBS": "যাহারে ভাবিয়া জীব দেহত্যাগ করে। পুনর্জন্ম হয় তার সেই ভাব ধরে।।",
    "verseB": "মানুষ যাহা যাহা ভাবিতে ভাবিতে মারা যায় সে সেই ভাব লইয়াই আবার জন্মগ্রহণ করে।"
  },
  {
    "serial": "7",
    "verseS": "তস্মাৎ সর্বেষু কালেষু মামনুস্মর যুধ্য চ। ময্যপিতমনোবুদ্ধিমামেবৈষ্যস্যসংশয়ম্।।",
    "verseBS": "সর্বদা স্মরি মোরে যুদ্ধ করি যাবে। তভোগীয় মনবুদ্ধি দিলে মোরে অন্তে মোরে পাবে।।",
    "verseB": "আমাতে মন অর্পণ করিয়া যুদ্ধ করিয়া যাও। আমাতে মন অর্পণ করিলেই তুমি অন্তে আমাকে পাইবে।"
  },
  {
    "serial": "8",
    "verseS": "অভ্যাসযোগ-যুক্তেন চেতসা নান্যগামিনা। পরমং পুরুষং দিব্যং যাতি পাৰ্থানুচিন্তয়ন্।।",
    "verseBS": "অভ্যাস যোগ করে যে একচিত্ত মনে। অন্তে সে পাইবে পার্থ পুরুষ রতনে।।",
    "verseB": "হে অর্জুন, যে অভ্যাসের দ্বারা মন স্থির করে সে-ই অন্তে পরম পুরুষকে পাইবে।"
  },
  {
    "serial": "9",
    "verseS": "কবিং পুরাণমনুশাসিতারম্ অণোরণীয়াংসমনুস্মরেদ্ যঃ। সর্বস্য ধাতারমচিন্ত্যরূপম আদিত্যবর্ণং তমসঃ পরস্তাৎ।।",
    "verseBS": "অনাদি অচিন্ত্য তিনি তিনিই জ্যোতির্ময় ব্রহ্মাণ্ড পালক তিনি সূক্ষ্মতম হয়।।",
    "verseB": "সেই পরম পুরুষ অনাদি, অচিন্ত্য ও জ্যোতির্ময়। তিনি অতি সূক্ষ্ম। তিনি ব্রহ্মাণ্ডের পালক ও সকলের প্রভু।"
  },
  {
    "serial": "10",
    "verseS": "প্রয়াণকালে মনসাচলেন ভক্ত্যা যুক্তো যোগবলেন চৈব। ভ্রূবোর্মধ্যে প্রাণমাবেশ্য সম্যক স তং পরং পুরুষমুপৈতি দিব্যম্।।",
    "verseBS": "ভ্ৰূদ্বয়ে স্থাপিয়া মন যেবা যোগ করে। সেই জন লভে অন্তে পরম ব্রহ্মেরে।।",
    "verseB": "যে ব্যক্তি ভ্রূদ্বয়ের মধ্যে মন স্থির করিয়া যোগ সাধনা করে সেই ব্যক্তিই পরম ব্রহ্মকে লাভ করিতে পারে।"
  },
  {
    "serial": "11",
    "verseS": "যদক্ষরং বেদবিদো বদন্তি বিশত্তিযদ্যতয়ো বীতরাগাঃ। যদিচ্ছন্তো ব্রহ্মচর্য্যং চরন্তি তৎ তে পদং সংগ্রহেণ প্রবক্ষ্যে।।",
    "verseBS": "বেদজ্ঞ অক্ষর বলে যতি যাতে লীন। যাঁর তরে ব্রহ্মচর্য শুন তা অৰ্জুন।।",
    "verseB": "বেদজ্ঞ, যতি ও ব্রহ্মচারী ব্রহ্মকেই জানিতে চায়। সেজন্য ব্রহ্মচর্যের প্রয়োজন। অর্জুন, তাহা বলিতেছি, শোন।"
  },
  {
    "serial": "12",
    "verseS": "সর্বদ্বারাণি সংযম্য মনো হৃদি নিরুধ্য চ। মূৰ্দ্ধাধায়াত্মনঃ প্রাণমাস্থিতো যোগধারণাম্।।",
    "verseBS": "ইন্দ্রিয় সংযত করে হৃৎপদ্মে স্থাপি মন। ভ্রূযুগল মধ্যে প্রাণ রাখি যোগের সাধন।।",
    "verseB": "আগে ইন্দ্রিয়গণকে রোধ করিয়া মন স্থির করিতে হয়। মন স্থির করিয়া পরে যোগ অভ্যাস করিতে হয়।"
  },
  {
    "serial": "13",
    "verseS": "ওমিত্যেকাক্ষরং ব্রহ্ম ব্যাহরন্ মামনুস্মরন্। যঃ প্রযাতি ত্যজন্ দেহং স যাতি পরমাং গতিম্।।",
    "verseBS": "ওম্ উচ্চারিয়া করে আমার স্মরণ। লভে সে পরম গতি ত্যজিয়া পরাণ।।",
    "verseB": "যে ওম্ উচ্চারণ করিতে করিতে প্রাণ ত্যাগ করে সে পরম গতি লাভ করে।"
  },
  {
    "serial": "14",
    "verseS": "অনন্যচেতাঃ সততং যো মাং স্মরতি নিত্যশঃ। তস্যাহং সুলভঃ পার্থ নিত্যযুক্তস্য যোগিনঃ।।",
    "verseBS": "সতত একাগ্র চিত্তে স্মরে যে আমারে। সুলভ আমি যে পার্থ সেই যোগী তরে।।",
    "verseB": "হে অর্জুন, যে যোগী একাগ্র চিত্তে আমাকে ডাকেন সেই যোগী সহজেই আমাকে পাইয়া থাকেন।"
  },
  {
    "serial": "15",
    "verseS": "মামুপেত্য পুনর্জন্ম দুঃখালয়মশাশ্বতম্। নাপ্লুবন্তি মহাত্মানঃ সংসিদ্ধিং পরমাং গতাঃ।।",
    "verseBS": "মুক্ত সিদ্ধ হয়ে যোগী আমারেই লভে। আসে না কখনো আর এ অনিত্য ভবে।।",
    "verseB": "সেই যোগী মুক্ত সিদ্ধ হইয়া আমাকে লাভ করেন। তিনি আর পুনর্জন্ম গ্রহণ করেন না।"
  },
  {
    "serial": "16",
    "verseS": "আব্রহ্মভুবনাল্লোকা পুনরাবর্তিনোহর্জুন। মামুপের্ত্য্য তু কৌন্তেয় পুনর্জন্ম ন বিদ্যতে।।",
    "verseBS": "আব্রহ্ম ভুবন হতে লোক আসে ফিরে। আমারে লভিয়া পুনঃ জন্মে না সংসারে।।",
    "verseB": "ব্রহ্মলোকে গেলেও সেখান হইতে পুনর্জন্ম হয়। কিন্তু আমাকে পাইলে পুনর্জন্ম হয় না।"
  },
  {
    "serial": "17",
    "verseS": "সহস্ৰযুগপর্যন্তমহর্যদ ব্ৰহ্মণো বিদুঃ। রাত্রিং যুগসহস্রান্তাং তেহহোরাত্রবিদো জনাঃ।।",
    "verseBS": "সহস্র যুগেতে হয় এক ব্রহ্ম-দিন। তথা এক ব্রহ্ম-রাত্রি জানে জ্ঞানী জন।।",
    "verseB": "মানুষের এক হাজার চারিযুগে ব্রহ্মার একদিন এবং এইরূপ এক হাজার চারিযুগ ব্রহ্মার এক রাত্রি। জ্ঞানী ব্যক্তিরা ইহা জানেন।"
  },
  {
    "serial": "18",
    "verseS": "অব্যক্তাদ ব্যক্তয়ঃ সর্বাঃ প্রভবন্ত্যহরাগমে। রাত্র্যাগমে প্রলীয়ন্তে তত্রৈবাব্যক্তসংজ্ঞকে।।",
    "verseBS": "দিবা ভাগে ব্যক্ত ব্রহ্মা জীব সৃষ্টি হয়। রাত্রিতে অব্যক্ত ব্রহ্মা জীব পায় লয়।।",
    "verseB": "দিবাভাগে ব্রহ্মা প্রকাশিত থাকেন। তখন জীবের সৃষ্টি হয়। রাত্রিতে ব্রহ্মা সুপ্ত থাকেন। সেই সময় জীবগণ লয়প্রাপ্ত হয়।"
  },
  {
    "serial": "19",
    "verseS": "ভূতগ্রামঃ স এবায়ং ভূত্বা ভূত্বা প্ৰলীয়তে। রীত্র্যাগমেহবশঃ পার্থ প্রভবত্যহরাগমে।।",
    "verseBS": "হেন ভাবে জন্মে জীব ব্রহ্মার দিবসে। রাত্রিকালে লয় পায় পাৰ্থ কর্মবশে।।",
    "verseB": "এভাবে জীব ব্রহ্মার দিনে জন্ম গ্রহণ করে। ব্রহ্মার রাত্রিতে লয় প্রাপ্ত হয়।"
  },
  {
    "serial": "20",
    "verseS": "পরস্তস্মাত্তু ভাবোহন্যোহব্যক্তোহব্যক্তাৎ সনাতনঃ। যঃ স সর্বেষু ভূতেষু নশ্যৎসু ন বিনশ্যতি।।",
    "verseBS": "অব্যক্তের ঊর্ধ্বে রন পুরুষ রতন। প্রলয়ের মধ্যেও তিনি নিত্য সনাতন।।",
    "verseB": "পরব্রহ্ম (বা পরমাত্মা) অব্যক্তেরও অতীত। তাঁহার মৃত্যু নাই। তিনি নিত্য ও সনাতন।"
  },
  {
    "serial": "21",
    "verseS": "অব্যক্তোহক্ষর ইত্যুক্তস্তমাহুঃ পরমাং গতিম্। যং প্রাপ্য ন নিবৰ্ত্তন্তে তদ্ধাম পরমং মম।।",
    "verseBS": "পরা গতি হয় কিন্তু অক্ষর অব্যক্ত। সেই মোর ধাম যাহা পুনর্জন্ম মুক্তি।।",
    "verseB": "অব্যক্ত অক্ষর শ্রেষ্ঠ গতি। সেই আমার শ্রেষ্ঠ স্থান। তাহা পাইলে পুনর্জন্ম হয় না।"
  },
  {
    "serial": "22",
    "verseS": "পুরুষঃ স পরঃ পার্থ ভক্ত্যা লভ্যন্ত্বনন্যয়া। যস্যান্তঃস্থানি ভূতানি যেন সর্বমিদং ততম্।।",
    "verseBS": "সর্বব্যাপী হন সেই পুরুষ রতন। ভক্তিলভ্য তিনি পার্থ তাহে ভূতগণ।।",
    "verseB": "হে অর্জুন, পরব্রহ্ম সর্বব্যাপী। ভক্তি দ্বারা তাঁহাকে লাভ করা যায়।"
  },
  {
    "serial": "23",
    "verseS": "যত্র কালে ত্বনাবৃত্তিমাবৃত্তিঞ্চৈব যোগিনঃ। প্রয়াতা যান্তি তৎ কালং বক্ষ্যামি ভরতর্ষভ।।",
    "verseBS": "যে কালে মরিলে মুক্তি লভে যোগীগণ। কিংবা পুনর্জন্ম পার্থ কহি তা এখন।।",
    "verseB": "কোন্ সময় মারা গেলে পুনর্জন্ম হয় এবং কোন্ সময় মারা গেলে মুক্তি লাভ হয়, তাহা বলিতেছি শোন।"
  },
  {
    "serial": "24",
    "verseS": "অগ্নির্জ্যোতিরহঃ শুক্লঃ ষণ্মাসা, উত্তরায়ণম্। তত্ৰ প্ৰয়াতা গচ্ছত্তি ব্ৰহ্ম ব্ৰহ্মবিদো জনাঃ।।",
    "verseBS": "শুক্লপথ ছয় মাস উত্তরায়ণ। তাহাতে মরিয়া ব্রহ্মে ব্রহ্মবিদ পান।।",
    "verseB": "বৎসরের ছয় মাস কাল উত্তরায়ণ। ইহা শুক্লপথ। এই সময় মারা গেলে ব্রহ্মকে পাওয়া যায়।"
  },
  {
    "serial": "25",
    "verseS": "ধূমো রাত্রিস্তথা কৃষ্ণঃ ষণ্নাসা দক্ষিণায়নম্। তত্র চান্দ্রমসং জ্যোতিৰ্যোগী প্রাপ্য নিবৰ্ত্ততে।।",
    "verseBS": "কৃষ্ণপথ ছয় মাস দক্ষিণ আয়ন। স্বর্গ সুখ ভুঞ্জি ভবে পুনঃ আগমন।।",
    "verseB": "বৎসরের বাকী ছয় মাস দক্ষিণায়ন, ইহা কৃষ্ণপথ। এই সময় মারা গেলে জীব স্বর্গলাভ করে এবং স্বর্গে কর্মফলভোগ করতঃ পুনরায় সংসারে ফিরিয়া আসে।"
  },
  {
    "serial": "26",
    "verseS": "শুক্লকৃষ্ণে গতি হোতে জগতঃ শাশ্বতে মতে। একয়া যাত্যনাবৃত্তিমন্যয়াবৰ্ত্ততে পুনঃ।।",
    "verseBS": "শুক্ল কৃষ্ণ দুই পথে গতি চিরন্তন। শুক্লপথে মুক্তি লাভ কৃষ্ণে আবর্তন।।",
    "verseB": "এই দুইটি পথ চিরদিনই আছে। শুক্লপথে মুক্তিলাভ হয় এবং কৃষ্ণপথে সংসারে ফিরিয়া আসিতে হয়।"
  },
  {
    "serial": "27",
    "verseS": "নৈতে সূতী পাৰ্থ জানন্ যোগী মুহ্যতি কশ্চন। তস্মাৎ সর্বেষু কালেষু যোগযুক্তো ভবার্জুন।।",
    "verseB": "হে অর্জুন, এই দুই পথের সন্ধান জানিয়া যোগী পুরুষ মুক্তি লাভ করেন। অতএব তুমি যোগী হও।",
    "verseBS": "এই দুই পথ জানি যোগী মুক্ত হন। তাই তুমি যোগী হও পাণ্ডুর নন্দন।।"
  },
  {
    "serial": "28",
    "verseS": "বেদেষু যজ্ঞেষু তপঃসু চৈব দানেষু যৎ পুণ্যফলং প্রদিষ্টম্। অত্যেতি তৎ সর্বমিদং বিদিতা যোগী পরং স্থানমুপৈতি চাদ্যম্।।",
    "verseBS": "বেদে যজ্ঞে তপে দানে পুণ্যফল ছেড়ে। অন্তিমে পরমা গতি যোগী লাভ করে।।",
    "verseB": "যোগী পুরুষ বেদে, যজ্ঞে, তপস্যায় ও দানে কখনও পুণ্যফল চান না। তাই তিনি অন্তিমে পরম গতি লাভ করেন।"
  },
  {
    "serial": "29",
    "verseS": "",
    "verseBS": "",
    "verseB": "অষ্টম অধ্যায়ে ভগবান শ্রীকৃষ্ণ ব্রহ্মতত্ত্ব অধ্যাত্মতত্ত্ব; কর্মতত্ত্ব, অধিভূত, অধিদৈব ও অধিযজ্ঞের ব্যাখ্যা করিয়াছেন। ভগবানের নির্গুণভাব ব্রহ্মতত্ত্ব, বিশ্বস্রষ্টারূপে তাঁহার সগুণভাব অধ্যাত্মতত্ত্ব। বিশ্বসৃষ্ট আদি কর্মতত্ত্ব। ভগবানের সৃষ্ট ভূতগণ অধিভূত। ভূত বর্তমান যে পুরুষ তিনিই অধিদৈবত। সৃষ্টি রক্ষার জন্য জীব যে কর্ম করে তাহাই যজ্ঞ এবং ভগবান স্বয়ং সেই যজ্ঞের ফলভোক্তা। লক্ষ্য করিলেই বুঝা যায়, ভগবান নিজেই ব্রহ্ম- তত্ত্বাদি সব কিছু। ভগবানকে জানিলে এ সকলকেই জানা যায়। এইরূপে সমগ্র ভগবানকে জানিলেই মুক্তি হয়। যে ব্যক্তি যে ভাব স্মরণ করিয়া মারা যায় সেই ব্যক্তি সেই ভাব প্রাপ্ত হয়। যে ভগবানকে স্মরণ করিয়া দেহত্যাগ করে সে ভগবানকেই পাইবে। সর্বদাই ভগবানকে চিন্তা এবং স্বধর্মানুষ্ঠান না করিলে মৃত্যুকালে ভগবানকে স্মরণ হয় না। তাঁহার স্মরণ করিলেই সদগতি সম্বন্ধে কোন সন্দেহ থাকে না। তখন আর পুনর্জন্ম হয় না। ব্রহ্মলোক হইতেও পুনর্জন্ম হয়, কিন্তু ভগবানকে পাইলে আর পুনর্জন্ম হয় না। অতএব মৃত্যুকালেও ব্রহ্মচিন্তার (বা ভগবানকে চিন্তা করার) প্রয়োজন ইহাই অক্ষর ব্রহ্ম- যোগ।\n🌸 ইতি- অক্ষর-ব্রহ্মযোগ নামক অষ্টম অধ্যায়। 🌸"
  }
]