[
  {
    "serial": "1",
    "verseS": "শ্রীভগবানুবাচঃ ইদন্তু তে গুহ্যতমং প্রবক্ষ্যাম্যনসূয়বে। জ্ঞানং বিজ্ঞানসহিতং যজ্ঞাত্বা মোক্ষ্যসেহশুভাৎ।।",
    "verseBS": "শ্রীকৃষ্ণ কহিলেনঃ বলিব তোমারে আমি জ্ঞান সবিজ্ঞান। হিংসাশূন্য হয়ে যাতে দুঃখে পাবে ত্রাণ।।",
    "verseB": "শ্রীকৃষ্ণ বলিলেন- হে অর্জুন, আমি বিজ্ঞানের সহিত ঈশ্বর বিষয়ক জ্ঞানের কথা বলিতেছি। ইহা জানিলে তুমি হিংসাশূন্য হইবে এবং সংসার দুঃখ হইতে মুক্তি পাইবে।"
  },
  {
    "serial": "2",
    "verseS": "রাজবিদ্যা রাজগুহ্যং পবিত্রমিদমুত্তমম্। প্রত্যক্ষাবগমং ধর্মং সুসুখং কৰ্ত্তুমব্যয়ম্।।",
    "verseBS": "অতিগুহ্য রাজবিদ্যা পবিত্র অক্ষয়। অপরোক্ষ ধর্মময় সুখমধ্যে হয়।।",
    "verseB": "এই জ্ঞানের নাম রাজবিদ্যা। ইহা পবিত্র, অক্ষয় ও অতি গোপনীয়। ইহা অপরোক্ষ ও সুখদায়ক।"
  },
  {
    "serial": "3",
    "verseS": "অশ্রদ্দধানাঃ পুরুষা ধর্মস্যাস্য পরন্তপ। অপ্রাপ্য মাং নিবর্ত্তন্তে মৃত্যুসংসারবত্মনি।।",
    "verseBS": "এই জ্ঞানে শ্রদ্ধাহীন না পায় আমারে। মৃত্যুময় এ সংসারে ঘোরে বারে বারে।।",
    "verseB": "যে ব্যক্তি এই জ্ঞান বিষয়ে শ্রদ্ধাহীন, সে আমাকে পায় না। তিনি মৃত্যুময় এই সংসারে বারবার যাতায়াত করেন।"
  },
  {
    "serial": "4",
    "verseS": "ময়া ততমিদং সর্বং জগদব্যক্তমূৰ্ত্তিনা মৎস্থানি সর্বভূতানি ন চাহং তেষ্ববস্থিতঃ।।",
    "verseBS": "অব্যক্ত মূর্তিতে আমি বিশ্বব্যাপ্ত রই। ভূতগণ আমাতে স্থিত আমি ভূতে নই।।",
    "verseB": "আমি অব্যক্তরূপে বিশ্ব ব্যাপিয়া আছি। ভূতগণ আমাতে অবস্থিত আছে, কিন্তু আমি ভূতগণে অবস্থিত নই।"
  },
  {
    "serial": "5",
    "verseS": "ন চ মৎস্থানি ভূতানি পশ্য মে যোগমৈশ্বরম্। ভূতভূন্ন চ ভূতস্থো মমাত্মা ভূতভাবনঃ।।",
    "verseBS": "ধারক-পালক আমি সৃষ্টি ও সৃষ্টের। নই আমি অবস্থিত ভিতরে তাঁদের।।",
    "verseB": "আমার ঐশ্বরিক যোগ দেখ। আমি ভূতগণের ধারক ও পালক । কিন্তু আমি ভূতগণে অবিস্থত নই।"
  },
  {
    "serial": "6",
    "verseS": "যথাকাশস্থিতো নিত্যং বায়ঃ সর্বত্রগো মহান। তথা সর্বাণি ভূতানি মৎস্থানীত্যুপধারয়।।",
    "verseBS": "আকাশেতে থাকে যথা বায়ু সর্বময়। ভূতগণ সেইরূপ আমাতেই রয়।।",
    "verseB": "সর্বগামী বাতাস যেমন আকাশে অবস্থিত সেইরূপ সৃষ্টি ও সৃষ্ট প্রাণীরা আমাতেই অবস্থিত থাকে।"
  },
  {
    "serial": "7",
    "verseS": "সর্বভূতানি কৌন্তেয় প্রকৃতিং যান্তি মামিকাম্। কল্পক্ষয়ে পুনস্তানি কল্পাদৌ বিসৃজাম্যহম্।।",
    "verseBS": "প্রকৃতিতে ভূতগণ প্রলয়ে বিলয় কল্পারম্ভে পুনঃ পার্থ সৃজি সমুদয়।।",
    "verseB": "প্রলয় কালে ভূতগণ প্রকৃতিতে লয়প্রাপ্ত হয়। কল্পের আরম্ভে আমি তাহাদিগকে আবার সৃষ্টি করি।"
  },
  {
    "serial": "8",
    "verseS": "প্রকৃতিং স্বামবষ্টভ্য বিসৄজামি পুনঃ পুনঃ। ভূতগ্রামমিমং কৃৎস্নমবশং প্রকৃতের্বশাৎ।।",
    "verseBS": "আমি করি অধিষ্ঠান মায়াতে আমার। কর্মাধীন জীবগণে সৃজি বার বার।।",
    "verseB": "আমি আমার নিজের মায়া দ্বারাই কর্মাধীন জীবগণকে বার বার সৃষ্টি করি।"
  },
  {
    "serial": "9",
    "verseS": "নচ মাং তানি কর্মাণি নিবন্ধন্তি ধনঞ্জয়। উদাসীনবদাসীনমসক্তং তেষু কর্মসু।।",
    "verseBS": "সৃষ্টিকর্ম করি আমি হয়ে উদাসীন। তাই পার্থ কভু মোর ঘটে না বন্ধন।।",
    "verseB": "হে অর্জুন, আমি অনাসক্ত হইয়াই সৃষ্টি করি। এই জন্য আমার কর্মে বন্ধন ঘটে না।"
  },
  {
    "serial": "10",
    "verseS": "ময়াধ্যক্ষেণ প্রকৃতিঃ সূয়তে সচরাচরম্। হেতুনানেন কৌন্তেয় জগদবিপরিবর্ত্ততে।।",
    "verseBS": "প্রকৃতি সৃজয়ে এই বিশ্ব চরাচর। এ কারণে হয় পার্থ সৃষ্টি বার বার।।",
    "verseB": "হে অর্জুন, প্রকৃতিই এই বিশ্বচরাচর সৃষ্টি করিয়া থাকে। তাই বার বার সৃষ্টি হয়।"
  },
  {
    "serial": "11",
    "verseS": "অবজানন্তি মাং মূঢ়া মানুষীং তনুমাশ্ৰিতম্। পরং ভাবমজানন্তো মম ভূতমহেশ্বরম্।।",
    "verseBS": "নররূপধারী মোরে তুচ্ছে মূর্খ নর। জানে না পরম ভাব-আমি মহেশ্বর।।",
    "verseB": "আমি যে মহেশ্বর তাহা মূর্খ ব্যক্তি বুঝিতে পারে না। বুঝিতে পারে না বলিয়াই সে নররূপধারী আমাকে তুচ্ছ বোধ করে।"
  },
  {
    "serial": "12",
    "verseS": "মোঘাশা মোগকর্মাণো মোঘজ্ঞানা বিচেতসঃ। রাক্ষসীমাসুরীঞ্চৈব প্রকৃতিং মোহিনীং শ্ৰিতাঃ।।",
    "verseBS": "আশা-কর্ম জ্ঞানে ব্যর্থ যেই মূঢ় নর। আসুরী প্রকৃতি লভে অতি মোহকর।।",
    "verseB": "মূর্খ ব্যক্তি আসুরী প্রকৃতির বশবর্তী হইয়াই এইরূপ করে। তাহার আশা, কর্ম ও জ্ঞান সবই বৃথা হয়। তাহার চিত্তও বিক্ষিপ্ত থাকে।"
  },
  {
    "serial": "13",
    "verseS": "মহাত্মানস্তু মাং পাৰ্থ দৈবীং প্রকৃতিমাশ্রিতাঃ ভজন্ত্যনন্যমনসো জ্ঞাত্বা ভূতাদিমব্যয়ম্।।",
    "verseBS": "দৈবী প্রকৃতির বশে মহাজনগণ। সনাতন জানি মোরে ভজে একমন।।",
    "verseB": "মহাপুরুষগণ দৈবী প্রকৃতির বশে অনন্যচিত্ত হইয়া থাকেন। তাঁহারা আমাকে সনাতন বলিয়া জানিয়া একমনে আমারই ভজনা করেন।"
  },
  {
    "serial": "14",
    "verseS": "সততং কীর্তয়ন্তো মাং যতন্তশ্চ দৃঢ়ব্রতাঃ। নমস্যন্তশ্চ মাং ভক্ত্যা নিত্যযুক্তা উপাসতে৷৷",
    "verseBS": "নিয়ম যতন কিংবা প্রণাম করিয়া। নিত্যযুক্ত পুজে মোরে দৃঢ় ভক্তি দিয়া।।",
    "verseB": "তাঁহারা নিয়ম, যত্ন ও প্রণাম করিয়া প্রতিদিন ভক্তির সহিত আমার ভজনা করেন।"
  },
  {
    "serial": "15",
    "verseS": "জ্ঞানযজ্ঞেন চাপ্যন্যে যজন্তো মামুপাসতে। একত্বেন পৃথক্‌তেন বহুধা বিশ্বতোমুখম্।।",
    "verseBS": "জ্ঞানযজ্ঞে কেহ করে আমার ভজন। এক ভিন্ন বহুভাবে করয়ে পূজন।।",
    "verseB": "কেহ জ্ঞানযজ্ঞে আমার ভজনা করে। কেহ কেহ আবার নানাভাবে আমার উপাসনা করেন।"
  },
  {
    "serial": "16",
    "verseS": "অহং ক্রতুরহং যজ্ঞঃ স্বধাহমহমৌষধম্। মন্ত্রোঽহমহমেবাজ্যমহমগ্নিরহং হুতম্।।",
    "verseBS": "ক্রতু যজ্ঞ মহৌষধ স্বধা মন্ত্র আমি। আমি অগ্নিহোম ঘৃত জেনে রেখো তুমি।।",
    "verseB": "আমি ক্রতু, আমি যজ্ঞ, আমি মন্ত্র, আমি স্বধা, আমি অগ্নি, আমি হোম, আমিই ঘৃত। তুমি ইহা জানিয়া রাখিও।"
  },
  {
    "serial": "17",
    "verseS": "পিতাহমস্য জগতো মাতা ধাতা পিতামহঃ। বেদ্যং পবিত্রমোঙ্কার ঋক্ সাম যজুরেব চ।।",
    "verseBS": "পিতামাতা জগতের কর্ম-ফলদাতা। পবিত্র ওঙ্কার আমি পিতামহ ধাতা।।",
    "verseB": "আমি জগতের পিতামাতা। আমি কর্মের ফলদাতা। আমি পবিত্র ওঙ্কার। আমি পিতামহ। আমি বিধাতা।"
  },
  {
    "serial": "18",
    "verseS": "গতির্ভর্ত্তা প্রভুঃ সাক্ষী নিবাসঃ শরণং সুহৃৎ। প্রভবঃ প্রলয়ঃ স্থানং নিধানং বীজমব্যয়ম্।।",
    "verseBS": "প্রভু সাক্ষী গতি ভর্তা নিবাস শরণ প্রভব প্রলয় স্থান আমিই ত কারণ।।",
    "verseB": "আমি প্রভু, আমি সাক্ষী, আমি গতি, আমি ভর্তা, আমি প্রভা ও প্রলয়ের স্থান। আমি সব কিছুর কারণ।"
  },
  {
    "serial": "19",
    "verseS": "তপাম্যহমহং বর্ষং নিগৃহ্যাম্যুৎসৃজামি চ। অমৃতঞ্চৈব মৃত্যুশ্চ সদসচ্চাহমর্জুন।।",
    "verseBS": "তাপকারী আমি করি জল বরিষণ। স্থূল সুক্ষ্ম আমি পার্থ জীবন-মরণ।।",
    "verseB": "হে অর্জুন, আমি তাপ দান করি, আমি জল বর্ষণ করি, আমি স্থুল ও সূক্ষ্ম, আমি জীবের জন্ম এবং আমিই জীবের মৃত্যু।"
  },
  {
    "serial": "20",
    "verseS": "ত্রৈবিদ্যা মাং সোমপাঃ পূতপাপা যজ্ঞৈরিষ্টা স্বর্গতিং প্রার্থয়ন্তে। তে পুণ্যমাসাদ্য সুরেন্দ্রলোক- মশন্তি দিব্যান্ দিবি দেবভোগান্।।",
    "verseBS": "যজ্ঞ করি সোমপায়ী স্বর্গসুখ চায়। লাভ করি ইন্দ্রলোক দেবভোগ্য পায়।।",
    "verseB": "সোমপায়ী ব্যক্তি যজ্ঞ করিয়া স্বর্গসুখ লাভ করিতে চায়। সে ইন্দ্রলোকে গিয়া দেবভোগ্য লাভ করে।"
  },
  {
    "serial": "21",
    "verseS": "তে তং ভুজ্জাস্বৰ্গলোকং বিশালং ক্ষীণে পুণ্যে মর্ত্যলোকং বিশন্তি। ত্রয়ীধর্মমনুপ্রপন্না এবং গতাগতং কামকামা লভন্তে৷৷",
    "verseBS": "স্বর্গভোগে পুণ্যশেষ জন্ম পুনরায়। এভাবে সামীগণ আসে আর যায়।।",
    "verseB": "পুণ্য শেষ হইলে ঈদশ ব্যক্তির সুখভোগও শেষ হয়। এভাবে সকামী ব্যক্তি বার বার সংসারে জন্মগ্রহণ করে আর মারা যায়।"
  },
  {
    "serial": "22",
    "verseS": "অনন্যাশ্চিত্তয়ন্তো মাং যে জনাঃ পৰ্যপাসতে। তেষাং নিত্যাভিযুক্তানাং যোগক্ষেমং বহাম্যহম্।।",
    "verseBS": "একমনে যেবা করে ভজনা আমার। আমিই বহিয়া থাকি যোগক্ষেম তার।।",
    "verseB": "যে ব্যক্তি এক মনে আমার ভজনা করে আমি তাহার যোগক্ষেম বহন করিয়া থাকি।"
  },
  {
    "serial": "23",
    "verseS": "যেঽপ্যন্যদেবতাভক্তা যজন্তে শ্ৰদ্ধয়ান্বিতাঃ। তেঽপি মামেব কৌন্তেয় যজন্ত্যবিধিপূর্বকম,।।",
    "verseBS": "পার্থ ভক্তিসহ যেই অন্য দেবে ভজে। বিধিহীনভাবে সেও আমারেই পূজে।।",
    "verseB": "হে অৰ্জ্জুন, যে ব্যক্তি ভক্তির সহিত অন্য দেবতার পূজা করে সেই ব্যক্তিও বিধিহীনভাবে আমারই ভজনা করে।"
  },
  {
    "serial": "24",
    "verseBS": "সর্বযজ্ঞ ভোক্তা আমি ফলদাতা আর। তা না জেনে মোরে মূর্খ ভাবে বার বার।।",
    "verseB": "আমি সর্বযজ্ঞের ভোক্তা ও কর্মের ফলদাতা। মূর্খ ব্যক্তি তাহা না জানিয়া বার বার সংসারে ঘুরিয়া থাকে।",
    "verseS": "অহং হি সর্বযজ্ঞানাং ভোক্তা চ প্রভুৱেব চ। নতু মামভিজানন্তি তত্ত্বেনাহতশ্চ্যবন্তি তে।।"
  },
  {
    "serial": "25",
    "verseS": "যান্তি দেবব্রতা দেবান্ পিতৃন্ যান্তি পিতৃব্রতাঃ। ভূতানি যান্তি ভূতেজ্যা যান্তি মদ্যাজিনোহপি মাম্।।",
    "verseBS": "দেবে পূজি স্বর্গ, শ্রাদ্ধে পিতৃলোক পায়। ভূতে পূজি ভূতলোক মদ্‌ভক্ত আমায়।।",
    "verseB": "অন্য দেবতাকে পূজা করিয়া স্বর্গ পাওয়া যায়। শ্রাদ্ধ করিয়া পিতৃলোক পাওয়া যায়, ভূতগণের পূজা করিয়া ভূতলোক পাওয়া যায়। কিন্তু আমার ভক্ত আমাকে পায়।"
  },
  {
    "serial": "26",
    "verseS": "পত্রং পুষ্পং ফলং তোয়ং যো মে ভক্ত্যা প্রযচ্ছতি। তদহং ভক্ত্যুপহৃতমশ্লামি প্রযতাত্মনঃ।।",
    "verseBS": "পত্র পুষ্প ফল জল ভক্তিতে অৰ্পিলে। গ্রহণ করিয়া থাকি আমি সে সকলে।।",
    "verseB": "পত্র, পুষ্প, ফল, জল ভক্তির সহিত আমাকে অর্পণ করিলে আমি সেই সকল গ্রহণ করিয়া থাকি।"
  },
  {
    "serial": "27",
    "verseS": "যত্ করোষি যদশ্লাসিযজ্জহোষি দদাসি যৎ। যৎ তপস্যসি কৌন্তেয় তৎ কুরুষ মদর্পণম্।।",
    "verseBS": "তপ কর্ম হোম খাদ্য আর যত দান। কর পার্থ সে সকল আমারে অর্পণ।।",
    "verseB": "হে অর্জুন, তপস্যা, কর্ম, হোম, খাদ্য, দান- সমস্তই আমাতে অর্পণ কর।"
  },
  {
    "serial": "28",
    "verseS": "শুভাশুভফলৈরেবং মোক্ষ্যসে কর্মবন্ধনৈঃ। সন্ন্যাসযোগযুক্তাত্মা বিমুক্তো মামুপৈষ্যসি।।",
    "verseBS": "শুভাশুভ কর্মফলে তাতে মুক্ত হবে। সন্ন্যাস-যোগের বলে আমাকেই পাবে।।",
    "verseB": "তাহাতে তুমি শুভাশুভ কর্মফল হইতে মুক্ত হইবে এবং সন্ন্যাসযোগের দ্বারা আমাকে পাইবে।"
  },
  {
    "serial": "29",
    "verseS": "সমোহহং সর্বভূতেষু ন মে দ্বেষ্যোহস্তি ন প্রিয়ঃ। যে ভজন্তি তু মাং ভক্ত্যা ময়ি তে তেষু চাপ্যহম্।।",
    "verseBS": "মোর কাছে সবে সম প্রিয়াপ্রিয় নাই। আমি তার সে আমার যে ভজে আমায়।।",
    "verseB": "আমার কাছে প্রিয়-অপ্রিয় নাই। আমার কাছে সকলেই সমান। যে আমার ভজনা করে, আমি তাহার এবং সেও আমার।"
  },
  {
    "serial": "30",
    "verseS": "অপি চেৎ সুদুরাচারো ভজতে মামনন্যভাক্। সাধুরেব স মন্তব্যঃ সম্যগ্ ব্যবসিতো হি সঃ।।",
    "verseBS": "দুষ্ট যদি পূজে মোরে হয়ে একমন। কর্মনিষ্ঠা সাধু তার সাধু সেই জন।।",
    "verseB": "দুষ্ট ব্যক্তিও যদি এক মনে আমার পূজা করে তবে তাহার কর্মনিষ্ঠা সাধু হয় এবং সেই দুষ্ট ব্যক্তিও সজ্জন বলিয়া পরিগণিত হয়।"
  },
  {
    "serial": "31",
    "verseS": "ক্ষিপ্রং ভবতি ধর্মাত্মা শশ্বচ্ছান্তিং নিগচ্ছতি। কৌন্তেয় প্রতিজানীহি ন মে ভক্তঃ প্ৰণশ্যতি।।",
    "verseBS": "ধর্ম-আত্মা হইয়া সে নিত্য সুখে রয়। মোর ভক্ত কভু পার্থ বিনষ্ট না হয়।।",
    "verseB": "সে ধর্মপ্রাণ হইয়া চিরদিন সুখে থাকে। হে অর্জুন, আমার ভক্ত কখনও নাশপ্রাপ্ত হয় না।"
  },
  {
    "serial": "32",
    "verseS": "মাং হি পার্থ ব্যাপাশ্ৰিত্য যেঽপি স্যুঃ পাপযোনয়ঃ। স্ত্ৰিয়ো বৈশ্যাস্তথা শূদ্ৰাস্তেহপিযান্তি পরাং গতিম্।।",
    "verseBS": "বৈশ্য শূদ্র নারী কিংবা অতি হীন জাতি। আমারে পূজিয়া পার্থ লভে শ্রেষ্ঠগতি।।",
    "verseB": "বৈশ্য, শূদ্র, নারী, এমন কি হীনজাতির লোকও আমার ভজনা করিয়া শ্রেষ্ঠগতি লাভ করে।"
  },
  {
    "serial": "33",
    "verseS": "কিং পুনর্বাক্ষণাঃ পুণ্যা ভক্তা রাজষয়স্তথা। অনিত্যমসুখং লোকমিমং প্রাপ্য ভজস্ব মাম্।।",
    "verseBS": "পাবে মোরে পুত বিপ্র ক্ষত্রিয় সুজন। পূজ ভবে মোরে পার্থ সদা দিয়া মন।।",
    "verseB": "ব্রাহ্মণ, ক্ষত্রিয় ও সজ্জন ব্যক্তি আমাকে পাইবে। অতএব, হে অর্জুন তুমি সর্বদা একমনে আমার ভজনা কর।"
  },
  {
    "serial": "34",
    "verseS": "মন্মনা ভব মদ্ভক্তো মদ্যাজী মাং নমস্কুরু। মামেবৈষ্যসি যুজৈবমাত্মানং মৎপরায়ণঃ।।",
    "verseBS": "ভক্তিভরে নমঃ মোরে সমাহিত মন। নিশ্চয় পাইবে মোরে কুরুর নন্দন।।",
    "verseB": "হে অর্জুন, তুমি ভক্তির সহিত আমাকে নমস্কার কর, তুমি নিশ্চয়ই আমাকে পাইবে।"
  },
  {
    "serial": "35",
    "verseS": "",
    "verseBS": "",
    "verseB": "ঈশ্বরের দুইটি ভাব- নির্গুণ ও সগুণ। নির্গুণভাবে ঈশ্বর নিরাকার। সগুণভাবে তিনি সাকার। ভক্তির সহিত সাকার শ্বরের উপাসনা করিলেও মুক্তি লাভ হয় । পত্র, পুষ্প, ফল, জল- যাহাই ভক্তির সহিত ঈশ্বরকে নিবেদন করেন তিনি তাহাই গ্রহণ করেন। অতএব ঈশ্বরকে পাওয়ার শ্রেষ্ঠ উপায় ভক্তি। সমস্ত কর্মফল ঈশ্বরে অর্পণ করিলে কর্মবন্ধন ঘটে না। ঈশ্বরে মনপ্রাণ নিবদ্ধ করিয়া কর্ম করিলে তাহা ভক্তির সহায়ক হয়। কিন্তু ইহা খুব গোপনীয়। ইহাই রাজবিদ্যা- রাজগুহ্যযোগ।\n🌸 ইতি—রাজবিদ্যা-রাজগুহ্যযোগ নামক নবম অধ্যায়। 🌸"
  }
]