[
  {
    "no": "1",
    "details": "গীতার প্রথম অধ্যায় অর্জুন-বিষাদ যোগ। এতে ৪৬টি শ্লোকের মাধ্যমে অর্জুনের মনঃস্থিতির বর্ণনা করা হয়েছে।অর্জুন নিজের আত্মীয়দের সঙ্গে যুদ্ধে লিপ্ত হতে চান না। তার পর কৃষ্ণ তাঁকে কী ভাবে সম্মত করান, তা এই অধ্যায়ে বর্ণিত আছে।",
    "name": "অর্জুন বিষাদযোগ",
    "count": "৪৬"
  },
  {
    "no": "2",
    "details": "সাংখ্য যোগ গীতার দ্বিতীয় অধ্যায়। এতে মোট ৭২টি শ্লোক রয়েছে। কৃষ্ণ অর্জুনকে কর্মযোগ, জ্ঞানযোগ, সাংখ্যযোগ, বুদ্ধিযোগ ও আত্মার জ্ঞান দেন। এই অধ্যায় বাস্তবে গীতার সারাংশ।",
    "name": "সাংখ্যযোগ",
    "count": "৭২"

  },
  {
    "no": "3",
    "details": "কর্মযোগের ব্যাখ্যা পাওয়া যায় এই অধ্যায়। এতে মোট ৪৩টি শ্লোক রয়েছে। এখানে কৃষ্ণ অর্জুনকে বোঝান যে, ফলাফলের চিন্তা না-করেই ব্যক্তিকে কর্ম করা উচিত।",
    "name": "কর্মযোগ",
    "count": "৪৩"
  },
  {
    "no": "4",
    "details": "জ্ঞান কর্ম সন্ন্যাস যোগ গীতার চতুর্থ অধ্যায়ের বিষয়বস্তু। এতে ৪২টি শ্লোক রয়েছে। অর্জুনকে কৃষ্ণ বলেন ধর্মপরায়ণের সংরক্ষণ ও অধর্মীদের বিনাশের জন্য গুরুর মাহাত্ম্য অনেক বেশি।",
    "name": "জ্ঞানযোগ",
    "count": "৪২",
    "serial": "চতুর্থ"
  },
  {
    "no": "5",
    "details": "কর্ম সন্ন্যাস গীতার পঞ্চম অধ্যায়। এতে ২৯টি শ্লোক রয়েছে। এখানে অর্জুন কৃষ্ণকে জিগ্যেস করেন যে কর্মযোগ ও জ্ঞান যোগ—এই দুইয়ের মধ্যে তাঁর জন্য কোনটি শ্রেষ্ঠ। তখন কৃষ্ণ জানান যে, দুটোরই লক্ষ্য এক, কিন্তু কর্মযোগই উৎকৃষ্ট।",
    "name": "কর্ম সন্ন্যাসযোগ",
    "count": "২৯",
    "serial": "পঞ্চম"
  },
  {
    "no": "6",
    "details":"আত্মসংযম যোগ গীতার ষষ্ঠ অধ্যায়। এখানে ৪৭টি শ্লোক রয়েছে। কৃষ্ণ অর্জুনকে অষ্টাঙ্গ যোগ সম্পর্কে জানান। মনের ভ্রান্তি কী ভাবে দূর করা যায়, তা অর্জুনকে জানান কৃষ্ণ।",
    "name": "অভ্যাসযোগ",
    "count": "৪৭",
    "serial": "ষষ্ঠ"
  },
  {
    "no": "7",
    "details": "জ্ঞানবিজ্ঞান যোগ গীতার এই অধ্যায় স্থান পেয়েছে, যেখানে ৩০টি শ্লোক রয়েছে। এখানে কৃষ্ণ অর্জুনকে নিরপেক্ষ বাস্তব এবং তার ভ্রামক ঊর্জা, মায়া সম্পর্কে উপদেশ দেন।",
    "name": "জ্ঞান বিজ্ঞানযোগ",
    "count": "৩০",
    "serial": "সপ্তম"
  },
  {
    "no": "8",
    "details": "অক্ষরব্রহ্মযোগ গীতার এই অধ্যায়ের বিষয়বস্তু। এতে ২৮টি শ্লোক রয়েছে। গীতার এই পাঠে স্বর্গ ও নরকের সিদ্ধান্ত সামিল। এতে মৃত্যুর আগে ব্যক্তির চিন্তা, আধ্যাত্মিক সংসার ও নরক এবং স্বর্গে যাওয়ার পথ সম্পর্কে জানানো হয়েছে।",
    "name": "অক্ষর ব্রহ্মযোগ",
    "count": "২৮",
    "serial": "অষ্টম"
  },
  {
    "no": "9",
    "details": "রাজবিদ্যারাজগুহ্য যোগ গীতার নবম অধ্যায় যেখানে ৩৪টি শ্লোক রয়েছে। কৃষ্ণের আভ্যন্তরীণ ঊর্জা সৃষ্টিকে ব্যাপ্ত করে, তার সৃজন করে এবং পূর্ণ ব্রহ্মাণ্ডকে নষ্ট করে দেয়।",
    "name": "রাজবিদ্যা রাজগুহ্যযোগ",
    "count": "৩৪",
    "serial": "নবম"
  },
  {
    "no": "10",
    "details": "বিভূতি যোগ গীতার দশম অধ্যায় এবং এতে ৪২টি শ্লোক রয়েছে। এখানে কৃষ্ণ অর্জুনকে জানান, কী ভাবে সমস্ত তত্ব ও আধ্যাত্মিক অস্তিত্বের অন্ত করে।",
    "name": "বিভূতিযোগ",
    "count": "৪২",
    "serial": "দশম"
  },
  {
    "no": "11",
    "details": "বিশ্বস্বরূপ দর্শন যোগ গীতার একাদশ অধ্যায়ের বিষয়বস্তু, যেখানে ৫৫টি শ্লোক রয়েছে। এই অধ্যায়ের অর্জুনের নিবদনে কৃষ্ণ বিশ্বরূপ ধারণ করেন।",
    "name": "বিশ্বরূপ দর্শনযোগ",
    "count": "৫৫",
    "serial": "একাদশ"
  },
  {
    "no": "12",
    "details": "২০টি শ্লোকের মাধ্যমে ভক্তি যোগ এই অধ্যায়ে বর্ণিত হয়েছে। ভক্তি মার্গের মহিমা সম্পর্কে অর্জুনকে জানান কৃষ্ণ। এর পাশাপাশি অর্জুনকে ভক্তি যোগের বর্ণনা দেন।",
    "name": "ভক্তিযোগ",
    "count": "২০",
    "serial": "দ্বাদশ"
  },
  {
    "no": "13",
    "details": "ক্ষেত্র ক্ষেত্রজ্ঞ বিভাগ গীতার ত্রয়োদশ অধ্যায়ে বর্ণিত হয়েছে। এতে ৩৫টি শ্লোক রয়েছে। এতে কৃষ্ণ অর্জুনকে ক্ষেত্র ও ক্ষেত্রজ্ঞের জ্ঞান দেন। পাশাপাশি সত্ব, রজ ও তম গুণ দ্বারা উৎকৃষ্ট যোনিতে জন্ম নেওয়ার উপায় জানান।",
    "name": "ক্ষেত্র ক্ষেত্রজ্ঞ বিভাগযোগ",
    "count": "৩৫",
    "serial": "ত্রয়োদশ"
  },
  {
    "no": "14",
    "details": "২৭টি শ্লোকের সাহায্যে গণত্রয় বিভাগ যোগ এই অধ্যায় বর্ণিত। এতে কৃষ্ণ সত্ব, রজ ও তম গুণ ও মনুষ্যের উত্তম, মধ্যম অন্যান্য গতির সবিস্তার বর্ণনা করেছেন। অবশেষে এই গুণ লাভের উপায় ও এর ফল জানিয়েছেন।",
    "name": "গুণত্রয় বিভাগযোগ",
    "count": "২৭",
    "serial": "চতুর্দশ"
  },
  {
    "no": "15",
    "details": "পুরুষোত্তম যোগ গীতার পঞ্চদশ অধ্যায়। এতে ২০টি শ্লোক রয়েছে। এখানে কৃষ্ণ বলেন যে, ঐশ্বরিক প্রকৃতি সম্পন্ন জ্ঞানী পুরুষ সর্বপ্রকারে আমার ভজন করেন ও অসুর প্রবৃত্তির অজ্ঞানী পুরুষ আমার উপহাস করেন।",
    "name": "পুরুষোত্তমযোগ",
    "count": "২০",
    "serial": "পঞ্চদশ"
  },
  {
    "no": "16",
    "details": "দৈবাসুরসংপদ্বিভাগ যোগ গীতার ষোড়শ অধ্যায়। এখানে ২৪টি শ্লোক রয়েছে। এতে কৃষ্ণ স্বাভাবিক রীতিতে ঐশ্বরিক প্রকৃতির জ্ঞানী পুরুষ ও অসুর প্রবৃত্তির অজ্ঞানী পুরুষের লক্ষণ সম্পর্কে জানিয়েছেন।",
    "name": "দৈবাসুর সম্পদ বিভাগযোগ",
    "count": "২৪",
    "serial": "ষোড়শ"
  },
  {
    "no": "17",
    "details": "শ্রদ্ধাত্রয় বিভাগ যোগ গীতার সপ্তদশ অধ্যায়। এতে ২৮টি শ্লোক রয়েছে। এখানে কৃষ্ণ অর্জুনকে জানান, শাস্ত্র বিধির জ্ঞান না-থাকলে ও অন্য কারণে শাস্ত্র বিধি ত্যাগ করা সত্ত্বেও যজ্ঞ, পূজা ইত্যাদি শুভ কর্ম শ্রদ্ধা ভরে করে থাকেন, তাঁদের পরিস্থিতি কেমন হয়।",
    "name": "শ্রদ্ধাত্রয় বিভাগযোগ",
    "count": "২৮",
    "serial": "সপ্তদশ"
  },
  {
    "no": "18",
    "details": "মোক্ষ-সন্ন্যাস যোগ গীতার অষ্টদশ অধ্যায়। এতে ৭৮টি শ্লোক রয়েছে। এটি আগের সমস্ত অধ্যায়ের সারমর্ম। এতে অর্জুন কৃষ্ণের কাছে ন্যাস অর্থাৎ জ্ঞানযোগ ও ত্যাগ অর্থাৎ ফলাসক্ত রহিত কর্মযোগের তত্ব জানার ইচ্ছা প্রকট করেন।",
    "name": "মোক্ষযোগ",
    "count": "৭৮",
    "serial": "অষ্টাদশ"
  }
]